{
  "question": [],
  "file": {},
  "processes": {
    "LibreOffice Conversor PDF": {
      "id": 41,
      "name": "LibreOffice Conversor PDF",
      "status": "completed",
      "description": "El formato de archivo no requiere conversión. Saltando proceso..."
    },
    "SmartEscrow OCR": {
      "id": 43,
      "name": "SmartEscrow OCR",
      "status": "completed",
      "description": "SmartEscrow OCR Completado",
      "result": {
        "promptTokens": 0,
        "completionTokens": 0,
        "totalTokens": 0,
        "price": 0,
        "model": "SmartEscrow OCR ",
        "isJson": true,
        "original": "Pagina 1 de 34\nmanuscript: 647466321.\ntitle: NOTARIA ANTONIO PALOMERO ALVAREZ-CLARO\nparagraph: ESCRITURA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA UNIPERSONAL denominada \"SERMARVIMUR, S.L.\" NUMERO: 608 FECHA; 16/04/2008 OTORGADA POR: Don Jesus Andres Barquilla Arias. DENOMINACION: \"SERMARVIMUR, S.L.\" EUROPA España NIHIL PRIUS FIDE NOTARIO\nPagina 2 de 34\nparagraph: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES 8M1649938 OMERO PRIUS FIDE PAL ANTONIO TIMBRE DEL ESTADO NOTARIA DE D. ANT MURCIA ANTONIO PALOMERO ALVAREZ-CLARO NOTARIO PLAZA CIRCULAR, 8 (30008) MURCIA ₹: 968 20 21 05 : 968 20 49 82 K:plazacircular@sunotaria.org ALVAREZ-CLARO\nmanuscript: 6\nparagraph: ESCRITURA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA UNIPERSONAL denominada \"SERMARVIMUR, S.L.\". NUMERO SEISCIENTO OCHO. En Murcia, a dieciséis de Abril de dos mil ocho. Ante mí, ANTONIO PALOMERO ALVAREZ-CLARO, Notario del Ilustre Colegio de Albacete,\nsectionHeading: COMPARECE\nparagraph: Don JESUS ANDRES BARQUILLA ARIAS, mayor de edad, separado judicialmente, vecino de Murcia, con domicilio en Calle Sociedad, nº9, 3º-Izquierda, código postal 30.004, Murcia, con DNI número 5.894.847-Q.\nsectionHeading: INTERVIENE\nparagraph: En su propio nombre y derecho. Tiene a mi juicio, según interviene, la capacidad legal para otorgar la presente escritura, al principio calificada, llevandolo a efecto, con sujeción a las siguientes:\nsectionHeading: ESTIPULACIONES\nsectionHeading: PRIMERA .- VOLUNTAD FUNDACIONAL.\nparagraph: El señor compareciente, según interviene, constituye en este\npageNumber: - Folio 1 -\nPagina 3 de 34\npageHeader: Nº de Autoliquidación(N28) ngen\nparagraph: acto una Sociedad de Responsabilidad Limitada UNIPERSONAL, de ongerANTONIO PALOMERO ALVAREZ-CLAROCIA nacionalidad española, denominada \"SERMARVIMUR, S.L.\" 101 SEGUNDA .- ESTATUTOS. ICCNº de Declaración-Liquidación (N20): La sociedad se regirá por lo establecido en la Ley de Sociedades de Responsabilidad Limitada y demás disposiciones que le sean de aplicación en todo lo que no esté contemplado en los estatutos de la sociedad, que el compareciente me entrega, ratifica, y firma en mi presencia, extendidos en seis folios de papel común, que dejo unidos a esta escritura formando parte integrante de la misma. onder16/04/2008 ICCFecha protocolo: CCProtocolo: onger608\nsectionHeading: TERCERA .- APORTACIONES SOCIALES Y ASUNCION DE PARTICIPACIONES.\nparagraph: El capital social es de TRES MIL DIEZ EUROS (3.010,00 €) dividido en 3010 PARTICIPACIONES sociales, de UN EURO (1,00 €) de valor nominal, cada una de ellas, números 1 al 3010, ambos inclusive, totalmente asumido y desembolsado por el único socio fundador Don Jesús Andrés Barquilla Arias, por su valor nominal total de TRES MIL DIEZ EUROS (3.010,00 €) DESEMBOLSADAS íntegramente en EFECTIVO. - El total valor nominal de cada una de las participaciones dinerarias anteriores, está totalmente desembolsado e ingresado su importe en la cuenta corriente número 400820-17, abierta a nombre de la Sociedad en la sucursal de la entidad de crédito, Caja de Ahorros del Mediterraneo, Oficina 0376, Urb. Bº de la Flota,\nPagina 4 de 34\npageHeader: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES\nparagraph: 8M1649936 ANTONIO PALOMERO L PRIUS F TIMING FIDE NOTARIA DE D. ANTON MURCIA TIMBRE DEL ESTADO ALVAREZ-CLARO autoliquidación, las de la afección de los bienes al pago de dicho Impuesto o al de la liquidación complementaria del mismo, y las de las responsabilidades en que pueden incurrir como consecuencia del incumplimiento de sus deberes fiscales, respecto de dicho impuesto. b) .- Las de las consecuencias de toda índole que se derivarían para los otorgantes por la\" inexactitud de sus declaraciones. En cumplimiento de lo dispuesto en la Ley 15/1.999 de 13 de Diciembre sobre Protección de datos de Carácter Personal, informo al señor compareciente, que sus datos personales ingresan en el fichero informático de mi Notaria como datos necesarios para el cumplimiento de las funciones notariales. Queda igualmente informado de la obligación que, como Notario, me incumbe de la remisión de índices en los términos regulados por la legislación notarial y fiscal. El compareciente se da por enterado y, en lo que menester fuere presta su consentimiento. --- Leo esta escritura al señor compareciente, advertido de su derecho a leerla por sí, que no usa, manifiesta su conformidad, ratifica su contenido y firma.\npageFooter: - Folio 3 -\nPagina 5 de 34\nparagraph: Faldet but aldetributosr ne detribut letributosr Nº de Autoliquidación(N28)ngeneraldetribut\ntitle: = AUTORIZACION\nparagraph: ongerANTONIO PALOMERO ALVAREZ-CLAROCIa d\nsectionHeading: Identifico al compareciente por su documento de identidad\nparagraph: reseñado; presta libremente su consentimiento al contenido de esta escritura, adecuándose este otorgamiento a la legalidad y a la voluntad debidamente informada de los intervinientes, de todo lo cual y del contenido de este instrumento que redacto en papel exclusivo para documentos notariales de la misma serie en tres folios, números el presente y los dos siguientes en orden, DOY FE .-- CCNº de Declaración-Liquidación (N20) onder16/04/2008 CCFache protagolo: onger608 Está la firma del compareciente. Signado: A. Palomero. Rubricado y Sellado. ESTATUTOS DE LA SOCIEDAD DE RESPONSABILIDAD LIMITADA \"SERMARVIMUR, SOCIEDAD LIMITADA.\". ** **\nmanuscript: 4\nparagraph: DENOMINACION, OBJETO, DURACION Y DOMICILIO .- Artículo 1º .- DENOMINACION .- La Sociedad tendrá la denominación de \"SERMARVIMUR, S. L.\". Se regirá por los presentes Estatutos y, en lo no previsto por ellos, por la Ley sobre Régimen Jurídico de las Sociedades de Responsabilidad Limitada y legislación complementaria. Artículo 2º .- OBJETO SOCIAL .- Constituye el objeto social :---- La prestación de servicios de atención al cliente y de atención de personal en general, incluido en ello la distribución y recepción de trabajo y documentación; servicios de paquetería, de limpieza de todo tipo de inmuebles, de jardinería, de pintura, de mantenimiento de máquinas y de edificios, de telefonía, de hostelería, de mensajería. En aquellos casos en que la ley exija una titulacion o habilitación legal especifica para la realización de dichas actividades, habrá de ser desarrollada la misma a través del titulado correspondiente. Quedan excluidas del objeto social todas aquellas actividades para cuyo ejercicio la Ley exija requisitos especiales que no queden cumplidos por esta Sociedad. La sociedad podrá desarrollar el objeto social mediante la titularidad de acciones o de participaciones en sociedades con objeto identico o análogo. Artículo 3º .- DURACION Y FECHA DE COMIENZO .- La Sociedad se constituye por tiempo indefinido y dará comienzo a sus operaciones en el día del otorgamiento de la\nPagina 6 de 34\nparagraph: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES 8M1649937 ANTONIO PALOMERO AL NIHIL PRIUS PIDE RO ALVAREZ-CLARO NOTARIA DE D. ANTO TIMBRE DEL ESTADO . MURCIA\nmanuscript: -\nparagraph: (Murcia), según resulta de la certificación del depósito que me exhibe y entrega de fecha nueve de Abril de dos mil ocho, que dejo unido a esta matriz, para que forme parte integrante de la misma a todos los efectos. Y ADMINISTRACION DE CUARTA .- ORGANO DESIGNACION DE SUS MIEMBROS. El señor compareciente, único socio\" constituyente, en el concepto que interviene, de conformidad con lo dispuesto en los Estatutos sociales se nombra ADMINISTRADOR UNICO, por el plazo estatutario. Hace constar que no está incurso en alguna de las prohibiciones, incapacidades e incompatibilidades legales, en particular las consignadas en el artículo 65 de la Ley de Sociedades de Responsabilidad Limitada, Ley 12/1.995 y Ley 19/1.988 y demás disposiciones legales (estatales y autonómicas) aplicables. QUINTA .- OTROS PACTOS Y CONDICIONES. A) Exclusividad de la denominación social: Manifiesta el señor compareciente, que no existe Sociedad con igual denominación que la mercantil que se constituye, lo que acredita con la oportuna certificación de la sección de\npageFooter: - Folio 2 -\nPagina 7 de 34\ntitle: reeenatt\nparagraph: denominaciones del Registro Mercantil Central, la cual me entrega en este acto y yo el Notario dejo unida a esta matriz para que forme parte integrante de la misma a todos los efectos. B) Facultades de los Administradores o apoderados, durante el período de formación de la sociedad: El órgano de administración, aun no inscrita la sociedad en el Registro Mercantil, podrá ejercer sus facultades, desde la fecha estatutaria de inicio de actividades, dentro de su esfera de actuación prevista en los Estatutos y en las disposiciones legales. Inscripción parcial: El compareciente solicita al Registrador Mercantil la inscripción de la presente escritura y estatutos, incluso, en su caso, de manera parcial, de acuerdo con el articulo 63.2 del Reglamento del Registro Mercantil, así como la inscripción, incluso parcial, de las actividades que integran el objeto social. SEXTA .- El compareciente, según interviene, me requiere a mí el Notario para que por mí, y por medios telemáticos, obtenga el N.I.F. provisional de la mercantil que se constituye por la presente. -- Acepto el requerimiento.\nsectionHeading: == OTORGAMIENTO =\nfootnote: =\nparagraph: Hago las reservas y advertencias legales, entre ellas las de carácter fiscal, y en especial con el Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, las siguientes: - --- a) .- Las del plazo de treinta días hábiles para la presentación de las copias de esta escritura en la Oficina competente, previa su\nPagina 8 de 34\npageHeader: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES\nparagraph: 8M1649935 ANTONIO PALOMERO AL RO NINIE PRIUS FIDE TIMBRE IEL ESTADO NOTARIA DE D. AN ALVAREZ-CLARO\nmanuscript: 9\nparagraph: MURCIA escritura fundacional. Artículo 4º .- DOMICILIO SOCIAL: La Sociedad tendrá su domicilio en Carretera Sta. Catalina, nº155, código postal 3.0012, Murcia. Los Administradores podrán acordar la creación, traslado o supresión de sucursales agencias o delegaciones; así como trasladar el domicilio social dentro del mismo Término Municipal. - ** || ** ----\nsectionHeading: CAPITAL Y PARTICIPACIONES SOCIALES Artículo 5° Capital Social\nparagraph: El Capital Social se fija en la cantidad de TRES MIL DIEZ EUROS (3.010,00 €) desembolsado, en su totalidad, y dividido en TRES MIL DIEZ (3.010) participaciones sociales, íntegramente suscritas, iguales, acumulables e indivisibles, con un valor nominal cada una de ellas de UN EURO (1,00 €), numeradas correlativamente del 1 al 3.010, ambos inclusive. Artículo 6°\nsectionHeading: Transmisión de Participaciones\nsectionHeading: 1º .- REGIMEN GENERAL:\nparagraph: A) .- Las participaciones sociales serán transmisibles en la forma prevista por la Ley y estos Estatutos. B) .- La transmisión de las participaciones y la constitución del derecho real de prenda sobre las mismas se formalizará en documento publico; la constitución de otros derechos reales diferentes deberá constar en escritura pública. C) .- El adquirente de las participaciones sociales podrá ejercer los derechos de socio frente a la Sociedad desde que ésta tenga conocimiento de la transmisión o constitución del gravamen .- Dicha notificación fehaciente, dirigida a los Administradores, deberá contener el nombre o denominación social, nacionalidad y domicilio del titular de la nueva participación o del derecho sobre ella constituido. D) .- La Sociedad llevará, en la forma determinada en la Ley, un Libro Registro de socios, en el que se hará constar la titularidad originaria y las sucesivas transmisiones, voluntarias o forzosas, de las participaciones sociales, así como la constitución de derechos reales o gravámenes sobre las mismas. En cada anotación se indicará la identidad y domicilio del titular de la participación o del derecho o gravamen constituido sobre aquélla.\npageFooter: - Folio 4 -\nPagina 9 de 34\nparagraph: Cualquier socio podrá examinar este Libro Registro, cuya llevanza y custodia corresponde a los administradores. El socio y los titulares de derechos reales o gravámenes sobre las participaciones sociales, tienen derecho a obtener certificación de sus participaciones, derechos o gravámenes registrados a su nombre. --- Los datos personales de los socios podrán modificarse a su instancia, no surtiendo entre tanto efectos frente a la Sociedad. E) .- Hasta la inscripción de la Sociedad o, en su caso, del acuerdo de aumento del capital en el Registro Mercantil no podrán transmitirse las participaciones. F) .- El régimen de la transmisión de las participaciones sociales será el vigente en la fecha en que el socio hubiera comunicado a la sociedad del propósito de transmitir o, en su caso, en la fecha del fallecimiento del socio o en la de la adjudicación judicial o administrativa. G) .- Las transmisiones de participaciones sociales que no se ajusten a lo previsto en la Ley o a lo establecido en estos Estatutos, no producirá efecto alguno frente a la Sociedad. H) .- La copropiedad, usufructo, prenda y embargo de participaciones sociales, así como la adquisición por la Sociedad de sus propias participaciones, se regirán por lo dispuesto en la Ley .-\nsectionHeading: 2º .- TRANSMISIONES LIBRES:\nparagraph: No obstante lo dispuesto en el número siguiente, no estarán sujetas a restricciones la transmisión voluntaria de participaciones sociales por actos inter vivos: a) Entre socios, así como la realizada en favor del cónyuge, ascendiente o descendiente del socio o en favor de sociedades pertenecientes al mismo grupo que la transmitente. b) Las que hayan sido autorizadas por la Junta General, en virtud de acuerdo unánime de los socios; no computandose los votos nulos o en blanco. 3º .- TRANSMISION VOLUNTARIA INTER VIVOS: El socio que pretenda transmitir inter vivos su participación o participaciones sociales a persona extraña a la Sociedad, deberá comunicarlo por escrito a los Administradores, indicando la identidad del o de los adquirentes, numeración de las participaciones, precio y condiciones de la transmisión. Los Administradores, en el plazo máximo de quince días desde que reciban la comunicación, de la que acusarán el oportuno recibo, lo pondrán en conocimiento del resto de los socios, con indicación de las expresadas condiciones. Los socios podrán optar a la adquisición dentro de los treinta días siguientes a la notificación. El precio de las participaciones, la forma de pago y las demás condiciones de la operación, serán las convenidas y comunicadas a la Sociedad por el socio transmitente. Si el pago de la totalidad o de parte del precio estuviera aplazado con el proyecto de transmisión, para la adquisición de las participaciones será requisito previo que\nPagina 10 de 34\npageHeader: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES\npageNumber: 8M1649934\nparagraph: TIMBRE DEL ESTADO ANTONIO PALOMERO SFIDE O ALVAREZ CLARO JOTARIA DE D. MURCIA una entidad de crédito garantice el pago del precio aplazado. En defecto de acuerdo de las partes, el valor razonable de las participaciones al día en que se hubiera comunicado a la Sociedad el propósito de transmitir, en los supuestos de transmisión a título oneroso distinto de la compraventa o a título gratuito, será determinado por un auditor de cuentas, distinto al auditor de la sociedad, designado por los Administradores. La retribución del Auditor deberá ser satisfecho por la parte que haya propuesto un valor más dispar con el señalado por el Auditor, si bien se entiende que su valoración es aceptada por todas las partes implicadas en el proceso de transmisión. En los casos de aportación a Sociedad Anónima o comanditaria por acciones, se entenderá por valor razonable de las participaciones el que resulte del informe elaborado por el experto independiente nombrado por el Registrador Mercantil. El documento público de transmisión deberá otorgarse en el plazo de tres meses a contar desde la comunicación por el socio de su propósito de enajenar .- Si fueran varios los socios que quisieran ejercitar el derecho de adquisición preferente, lo harán a prorrata de sus respectivas partes sociales. En caso de que ningún socio ejercite el derecho de tanteo, podrá adquirir la Sociedad, en los mismos términos y condiciones, esas participaciones en el plazo de otros treinta días, para ser amortizadas, previa reducción del capital social. El socio podrá en todo momento desistir de su petición y cancelar la operación de transmisión de participaciones abonando en este caso los gastos ocasionados. Transcurrido el último plazo sin que ni la Sociedad ni los socios hayan ejercitado su derecho de adquisición preferente, el socio que- dará libre para transmitir sus participaciones; para acreditar este supuesto bastará con la mera afirmación en tal sentido de cualquiera de los miembros del órgano de Administración. Los Administradores serán responsables de que se envíen las comunicaciones y se cumplan los plazos previstos en este artículo .-- 4º .- TRANSMISION FORZOSA: La transmisión forzosa de las participaciones sociales quedará sujeta a lo dispuesto especialmente por la Ley .- En tanto no adquiera firmeza el remate o la adjudicación al acreedor, los socios y, en su defecto, la Sociedad, podrá subrogarse en lugar del rematante o, en su caso, del acreedor, mediante la\npageFooter: - Folio 5 -\nPagina 11 de 34\nparagraph: Tal CCNº de Declaración Liquidación (N20) @ CIDIIC Nº de AuifoliauidanAn(NOR) ongerANTONIO PALOMERO ALVAREZ-CLAROCIa direcCI aceptación expresa de todas las condiciones de la subasta y la · consignación íntegra del importe del remate o, en su caso, de la adjudicación al acreedor y de todos los gastos causados, de conformidad con la Ley. - Si la subrogación fuera ejercitada por varios socios, las participaciones se distribuirán entre todos a prorrata. 5º .- TRANSMISION MORTIS CAUSA: La adquisición de alguna participación social por sucesión hereditaria confiere al heredero o legatario del fallecido la condición de socio. Esto no obstante, siempre que éstos no sean, una de las personas a las que se refiere el número 2º de este artículo, los sobrevivientes tendrán derecho a adquirir las participaciones sociales del socio difunto, apreciadas en su valor razonable que tuvieren el día del fallecimiento del socio, cuyo precio se pagará al contado. La valoración se regirá por lo dispuesto en la Ley para el supuesto de separación y exclusión de socios; el derecho de adquisición habrá de ejercitarse en el plazo máximo de tres meses a contar desde la comunicación a la Sociedad de la adquisición hereditaria.\nsectionHeading: Onde:16/04/2008\nparagraph: CC Fecha protocolo: ** ||| ** ORGANOS DE LA SOCIEDAD Artículo 7º Norma general Serán órganos de la Sociedad, la Junta General y los Administradores. La expresión administradores utilizada en estos estatutos equivale a órgano de administración, cualquiera que sea su estructura.\nsectionHeading: Artículo 8°\nsectionHeading: Juntas generales\nparagraph: La voluntad de los socios, expresada por mayoría en Junta General, regirá la vida de la Sociedad con arreglo a la Ley, excepto los acuerdos de aumento de la cifra del capital social, que precisará el acuerdo unánime de todos los socios. 1 .- La convocatoria de la Junta General habrá de hacerse por los Administradores y, en su caso por los liquidadores de la Sociedad, con la antelación suficiente para que entre la convocatoria y la celebración de la reunión exista un plazo al menos de quince días, en el domicilio de cada socio, que conste en el Libro Registro, por acta notarial de remisión de documento por correo. A tal efecto, los socios podrán pedir, en cualquier tiempo, que se actualicen o cambien los datos de su domicilio que figuren en dicho Libro Registro. Los socios residentes en el extranjero, deberán designar un lugar dentro del territorio nacional para notificaciones, el cual se hará constar en el Libro Registro de socios; en caso contrario se entenderán genéricamente convocados por el anuncio que a tal fin se exponga en el domicilio social. Podrán convocar, conforme a Ley, la Junta General con el\nPagina 12 de 34\npageHeader: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES\npageNumber: 8M1649933\nparagraph: ANTONIO PALOMERO PRIUS FIDE ATHIL NOTARIA DE D. ANTO TINDRE O ALVAREZ-CLARO MURCIA único objeto del nombramiento de Administradores, cuando no existan suplentes, cualquiera de los miembros del órgano de administración que permanezcan el ejercicio del cargo. 2 .- Los Administradores convocarán necesariamente la Junta cuando lo solicite, por conducto notarial, un número de socios que represente, al menos, el cinco por ciento del capital social. 3 .- En todo caso, la Junta, quedará válidamente constituída para tratar cualquier asunto sin necesidad de previa convocatoria si, encontrándose presente o representado todo el capital social, los concurrentes deciden por unanimidad la celebración de la reunión y el orden del día de la misma. 4 .- Los socios podrán hacerse representar en la Junta General por cualquier otro socio, en la forma prevista en la Ley. - La representación por persona que no sea socio sólo cabrá en los dos siguientes casos: 1) Cuando se haga en favor del cónyuge, ascendientes o descendientes, o el representante lo sea en virtud de poderes generales del socio .- También se considerará poder general, a estos efectos, el que autorice al apoderado a ejercitar todos los derechos del socio, ante la sociedad. 2) Cuando se trate de letrados, economistas y en general asesores profesionales, con autorización especial para cada Junta. - 5 .- En caso de existir Consejo de Administración, su Presidente y Secretario lo serán de la Junta; en su defecto, actuarán como Presidente y Secretario de la Junta, los elegidos por la misma al comienzo de la reunión. 6 .- Competencia de la Junta General: a) El establecimiento o la modificación de cualquier clase de relaciones de prestación de servicios o de obra entre la Sociedad y uno o varios de sus Administradores, requerirá acuerdo de la Junta General. b) La Junta General no podrá impartir instrucciones a los Administradores o someter a autorización la adopción por ellos de decisiones o acuerdos sobre determinados asuntos de gestión; salvo que tales autorizaciones o instrucciones sean solicitadas por los propios Administradores, conforme a lo dispuesto en el Artículo 11.2 de estos Estatutos. 7 .- Acta Notarial: Salvo el supuesto previsto en la Ley, a instancia de los Administradores, los socios no podrán acudir con un Notario a una Junta General, con la pretensión de que levante acta\npageFooter: - Folio 6 -\nPagina 13 de 34\nparagraph: del desarrollo de la misma. 8 .- Salvo lo prevenido en estos Estatutos, será de aplicación a la Junta General de socios lo dispuesto en la Ley. BN\ntitle: Artículo 9º\ntitle: Administración\nparagraph: A) ESTRUCTURA DEL ORGANO DE ADMINISTRACIÓN: La gestión y representación de la Sociedad se encomendará por la Junta General, en virtud de acuerdo adoptado con las mayorías previstas para la modificación ordinaria de los Estatutos, pero sin que suponga alteración de su texto, el cual deberá consignarse en escritura pública e inscribirse en el Registro Mercantil, a: a) UN ADMINISTRADOR, a quien corresponderá necesariamente el poder de representación. b) VARIOS ADMINISTRADORES SOLIDARIOS, con un máximo de siete, en cuyo caso, el poder de representación corresponderá a cada Administrador. c) VARIOS ADMINISTRADORES CONJUNTOS, con un máximo de siete, en cuyo supuesto, el poder de representación se ejercerá mancomunadamente, al menos, por dos cualesquiera de ellos. d) UN CONSEJO DE ADMINISTRACIÓN, compuesto por tres consejeros como mínimo y siete como máximo, de suerte que el poder de representación corresponderá al propio Consejo, que actuará colegiadamente. 1 .- El consejo de Administración podrá delegar todas o parte de sus facultades legalmente delegables, y otorgar y revocar apoderamientos. El ámbito del poder de representación de los órganos delegados será siempre el que determina la Ley (Artículo 63), en relación con los Administradores; de suerte que en caso de delegación parcial, las facultades limitadamente delegadas sólo tendrán eficacia interna entre el órgano y la Sociedad. 2 .- La ejecución y elevación a público de los acuerdos del Consejo, en su caso, corresponderá a cualquiera de sus miembros, a no ser que el propio acuerdo establezca otra cosa .- 3 .- El Consejo de Administración se reunirá en los días que el mismo acuerde y siempre que lo disponga su Presidente o lo pida uno de sus componentes, en cuyo caso, se convocará aquel por el Presidente o Vicepresidente, para reunirse dentro de los quince días siguientes a la petición. La convocatoria se hará por fax, telex, telegráma, por acta notarial o carta, dirigida personalmente a cada consejero, remitida con dos días de antelación mínima a la fecha de la reunión; excepto en el último caso en el que será preciso que, la carta sea remitida con una antelación de siete días. La diligencia de notificación, en caso de acta notarial, deberá practicarse al menos con dos días de antelación a la fecha prevista para la reunión. 4 .- El Consejo quedará válidamente constituído cuando concurran a la reunión, presentes o representados por otro\nPagina 14 de 34\npageHeader: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES\npageNumber: 8M1649932\nparagraph: TIMBRE IME ESTADO ANTONIO PALOMERO 20 NTHIE PRIUS FIDE ALVAREZ-CLARO NOTARIA DE D. ANTO MURCIA consejero, la mitad más uno de sus miembros. La representación se conferirá mediante carta dirigida al Presidente. 5 .- El Presidente asistido por el Secretario, llevará la dirección de la sesión y sus deliberaciones, así como someterá a consideración y votación las propuestas que se formulen, y en general, todo lo necesario para el buen desarrollo de la reunión. - 6 .- Los acuerdos se adoptarán por mayoría absoluta de los asistentes a la reunión; salvo en los casos en que la Ley exija mayoria reforzada. La votación por escrito y sin sesión será válida si ningún consejero se opone a ello. Las discusiones y acuerdos del Consejo se llevarán a un libro de actas que serán firmadas por el Presidente y el Secretario. En caso de empate decidirá el voto personal del Presidente. 7 .- El Consejo elegirá a su Presidente y al Secretario y, si lo estima conveniente, a un Vicepresidente y a un Vicesecretario, siempre que estos nombramientos no hubiesen sido hechos por la Junta al tiempo de la elección de los consejeros. El Secretario y el Vicesecretario podrán ser o no, consejeros, en este último caso tendrán voz pero no voto. El Secretario, y en su caso el Vicesecretario, no consejero, tendrán facultades para certificar y elevar a públicos acuerdos sociales. B) .- Duración del cargo: Los Administradores serán nombrados por la Junta General y ejercerán su cargo por tiempo indefinido, sin perjuicio de la facultad de separación que corresponde a la Junta General. C) .- Retribución: El cargo de administrador será gratuito. ----. Todo ello, sin perjuicio del derecho a ser reintegrado de gastos suplidos en el desempeño de su cargo, si procede. D) .- Administradores suplentes: No podrán ser nombrados suplentes de los Administradores. En caso de que cesen por cualquier causa uno o varios de ellos, deberá la Junta General designar nuevo o nuevos Administradores. E) .- Domicilio de los Administradores: Los administradores deberán comunicar a la Sociedad un domicilio a efectos de notificaciones y requerimientos. En caso de no hacerlo, se presumirá que lo fijan en la propia sede social. Artículo 10°\nsectionHeading: Facultades de los Administradores\nparagraph: La representación de la Sociedad, en juicio -incluso absolución de posiciones- y fuera de él, corresponderá a los Administradores en la forma prevista por la Ley y estos estatutos.\npageFooter: - Folio 7 -\nPagina 15 de 34\npageHeader: seeeratMe\nparagraph: Ambito de la representación: La representación se extenderá a todos los actos comprendidos en el objeto social, incluidos · aquellos en los que, según la legislación civil o mercantil o la práctica comercial o bancaria se exija autorización o mandato expreso. ODP ANTONIO PALOMERO ALVAREZ CLARO En todo caso se considerará incluida entre sus facultades la realización de actos de carácter complementario, accesorio o preparatorio, tales como apoderamientos, financieros de cualquier clase, comisión y otros. En aquellos casos en que no haya una clara conexión del acto o contrato con el objeto social, los Administradores que actúen en nombre de la Sociedad manifestarán, en su caso por escrito, la relación que el negocio guarda con el objeto social. La Sociedad quedará obligada frente a terceros, en los términos establecidos en la Ley, por los actos y contratos que en su nombre realicen los Administradores, aún cuando éstos estén fuera o al margen del objeto social, sin perjuicio de la responsabilidad interna en que puedan incurrir dichos Administradores frente a la Sociedad por los perjuicios que le causen. Artículo 11º Remoción y Responsabilidad de los Administradores 1 .- Los Administradores podrán ser removidos libremente en cualquier momento por la Junta General, mediante acuerdo adoptado por la mayoría prevista en la Ley, aunque no conste en el orden del día. 2 .- La responsabilidad de los Administradores frente a la Sociedad, y frente a los socios y terceros se determinará y exigirá en la forma prevista en la Ley .- Artículo 12° Derecho de Asunción Preferente de Participaciones en caso de Aumento de Capital .- En caso de aumento del capital social representado por nuevas participaciones sociales, los socios podrán ejercitar en la forma prevista por la Ley, el derecho de asumir un número de participaciones proporcional al valor nominal de las que posean .------ Este derecho será transmisible en favor de personas, que conforme a la Ley y estos Estatutos pueden adquirir libremente las participaciones sociales. La Junta General que decida la ampliación podrá acordar, en beneficio de la Sociedad, la supresión total o parcial de este derecho de asunción preferente, en la forma determinada por la Ley .-\nfootnote: ---\nsectionHeading: Artículo 13º\nsectionHeading: Exclusión de los Socios Administradores\nparagraph: Además de las causas previstas en la Ley, procederá la exclusión, como sanción, a los socios que sean administradores cuando incumplan la obligación legal de convocar Junta General, cuando ésta haya sido pedida por un número de socios que representen la mayoría del capital social. Artículo 14° Liquidación de la Sociedad\nPagina 16 de 34\npageHeader: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES\npageNumber: 8M1649931\nparagraph: TIMBRE DEL ESTADO ANTONIO PALOMERO NIHIL PRIUS FIDE ALVAREZ-CLARO NOTARIA DE D. ANTO MURCIA La Junta General designará a los liquidadores, cuando corresponda, señalando la duración de su mandato y el régimen de su actuación, solidaria o conjunta. A falta de tales nombramientos y determinación, ejercerán el cargo de liquidadores los mismos administradores, actuando de manera individual. Los socios que hubiesen aportado bienes inmuebles a la Sociedad, tendrán derecho a que la cuota resultante de la liquidación, les sea satisfecha mediante la restitución, respectiva, de tales bienes, en la forma prevista por la Ley.\nsectionHeading: Disposiciones económicas Artículo 15°\nparagraph: A) .- Cada ejercicio social se terminará y cerrará el día 31 de Diciembre de cada año. B) .- Los Administradores deberán llevar los libros sociales y de contabilidad y redactar las cuentas anuales y el informe de gestión con arreglo a lo previsto en la Ley. C) .- Las cuentas anuales y el informe de gestión deberán ser firmados por todos los Administradores. Si faltare la firma de alguno de ellos se expresará así en cada uno de los documentos en que falte, con expresión de la causa. D) .- Auditoria de Cuentas: En caso de ser necesario, la Junta General designará auditores de cuentas, antes del cierre del ejercicio a auditar. Cuando, con arreglo a la Ley, la Sociedad no esté obligada a someter sus cuentas a verificación por un auditor, los socios que representen al menos el cinco por ciento del capital social, podrán solicitar, con arreglo a la Ley, del Registrador Mercantil el nombramiento de un auditor que efectúe la revisión de las cuentas de un ejercicio, siempre que no hayan transcurrido tres meses desde la fecha de su cierre. Los gastos de esta auditoría serán satisfechos por la Sociedad. E) .- Con los requisitos previstos en la Ley y en estos estatutos para la modificación ordinaria de los mismos, podrá acordar la Junta General la obligatoriedad de que la Sociedad someta sus cuentas anuales de forma sistemática a la revisión de auditores de cuentas, aunque no lo exija la Ley. Con los mismos requisitos se acordará la supresión de esta obligatoriedad. F) .- A partir de la convocatoria de la Junta General, cualquier socio podrá obtener de la Sociedad, de forma inmediata y gratuita, los documentos que han de ser sometidos a la aprobación de la\npageFooter: - Folio 8 -\nPagina 17 de 34\nparagraph: ongerANTONIO PALOMERO ALVAREZ-CLAROCIa direc misma, el informe de gestión y, en su caso, el de los auditores de cuentas. En la convocatoria se hará mención de este derecho. --- Durante el mismo plazo, el socio o socios que representen al menos el cinco por ciento del capital social podrán examinar en el domicilio social, por sí o en unión de experto contable, los documentos que sirvan de soporte y de antecedente de las cuentas anuales. Lo cual no impide ni limita el derecho de la minoría a que se nombre un auditor de cuentas con cargo a la Sociedad. G) .- Los beneficios líquidos obtenidos, después de detraer Impuestos y reservas legales o voluntarias se distribuirá entre los socios en proporción al capital desembolsado por éstos .- onde:16/04/2008 H) .- Dentro del mes siguiente a la aprobación de las cuentas anuales se presentará mediante los correspondientes impresos oficiales, salvo en las excepciones previstas en la Ley, para su depósito en el Registro Mercantil del domicilio social, certificación de los acuerdos de la Junta General de aprobación de las cuentas anuales y de aplicación del resultado, a la que se adjuntará un ejemplar de cada una de dichas cuentas y los demás documentos previstos en la Ley. Si alguna de las cuentas anuales se hubiere formulado de forma abreviada, se hará constar así en la certificación, con expresión de la causa. El incumplimiento de los Administradores de ésta obligación dará lugar para éstos a la responsabilidad prevista en la Ley. Artículo 16° Otras disposiciones A) .- Sumisión Jurisdiccional: Toda cuestión o desavenencia entre socios o entre éstos y la Sociedad se someterá al fuero de ésta, con renuncia del propio, si fuere distinto. B) .- Incompatibilidades: No podrán ocupar ni ejercer cargos en ésta Sociedad, las personas comprendidas en alguna de las prohibiciones o incompatibilidades establecidas en las disposiciones legales, estatales o autonómicas, en la medida y condiciones en ellas fijadas. Los presentes estatutos quedan extendidos en seis folios, de papel común, escritos por su anverso y reverso excepto el último que lo está solo por su anverso. Hay una firma. APLICACIÓN ARANCEL. Disposición Adicional 3º - Ley 8/1989- de 13-04-89.\ntable 1: [3 filas y 3 columnas en csv]\n0,1,2\n\"APLICACIÓN ARANCEL. Disposición Adicional 3º - Ley 8/1989- de 13-04-89.\",,\n\"Base de Cálculo: 3010€\",\"Arancel Aplicable, números:2,4 ,N6.8>\",\n\"DERECHOS ARANCELARIOS: 209,49€\",\"(I.V.A. excluido). -\",\n\nparagraph: Base de Cálculo: 3010€ Arancel Aplicable, números:2,4 ,N6.8> DERECHOS ARANCELARIOS: 209,49€ (I.V.A. excluido). -\nsectionHeading: SIGUEN DOCUMENTOS UNIDOS\nPagina 18 de 34\npageHeader: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES\npageNumber: 8M1649933\nparagraph: ANTONIO PALOMERO PRIUS FIDE ATHIL NOTARIA DE D. ANTO TINDRE O ALVAREZ-CLARO MURCIA único objeto del nombramiento de Administradores, cuando no existan suplentes, cualquiera de los miembros del órgano de administración que permanezcan el ejercicio del cargo. 2 .- Los Administradores convocarán necesariamente la Junta cuando lo solicite, por conducto notarial, un número de socios que represente, al menos, el cinco por ciento del capital social. 3 .- En todo caso, la Junta, quedará válidamente constituída para tratar cualquier asunto sin necesidad de previa convocatoria si, encontrándose presente o representado todo el capital social, los concurrentes deciden por unanimidad la celebración de la reunión y el orden del día de la misma. 4 .- Los socios podrán hacerse representar en la Junta General por cualquier otro socio, en la forma prevista en la Ley. - La representación por persona que no sea socio sólo cabrá en los dos siguientes casos: 1) Cuando se haga en favor del cónyuge, ascendientes o descendientes, o el representante lo sea en virtud de poderes generales del socio .- También se considerará poder general, a estos efectos, el que autorice al apoderado a ejercitar todos los derechos del socio, ante la sociedad. 2) Cuando se trate de letrados, economistas y en general asesores profesionales, con autorización especial para cada Junta. - 5 .- En caso de existir Consejo de Administración, su Presidente y Secretario lo serán de la Junta; en su defecto, actuarán como Presidente y Secretario de la Junta, los elegidos por la misma al comienzo de la reunión. 6 .- Competencia de la Junta General: a) El establecimiento o la modificación de cualquier clase de relaciones de prestación de servicios o de obra entre la Sociedad y uno o varios de sus Administradores, requerirá acuerdo de la Junta General. b) La Junta General no podrá impartir instrucciones a los Administradores o someter a autorización la adopción por ellos de decisiones o acuerdos sobre determinados asuntos de gestión; salvo que tales autorizaciones o instrucciones sean solicitadas por los propios Administradores, conforme a lo dispuesto en el Artículo 11.2 de estos Estatutos. 7 .- Acta Notarial: Salvo el supuesto previsto en la Ley, a instancia de los Administradores, los socios no podrán acudir con un Notario a una Junta General, con la pretensión de que levante acta\npageFooter: - Folio 6 -\nPagina 19 de 34\nmanuscript: ce\nparagraph: diligence de PRINCIPE DE VERGARA, 94 TELEF. 902 884 442 28006 MADRID REGISTRO MERCANTIL CENTRAL SECCION DE DENOMINACIONES CERTIFICACION NO. 08022725 , Registrador Mercantil Central, DON José Miguel Masa Burgos en base a lo interesado por: D/Da. JESUS ANDRES BARQUILLA ARIAS, en solicitud presentada con fecha 30/01/2008 y número de entrada 08022898, CERTIFICO: Que NO FIGURA registrada la denominación\nsectionHeading: ### SERMARVIMUR, SOCIEDAD LIMITADA ###\nparagraph: En consecuencia, QUEDA RESERVADA DICHA DENOMINACION a favor del citado interesado, por el plazo de quince meses a contar desde esta fecha, con- forme a lo establecido en el artículo 412.1 del reglamento del Regis- tro Mercantil. Madrid, a Treinta y Uno de Enero de Dos Mil Ocho.\nmanuscript: 0\nparagraph: EL REGISTRADOR, MERCANTIL ÇEN REGISTRO ME JOSE MIGUE, CENTRAL JEL MASA BU · MADRID * NOTA. - Esta certificación tendrá una vigencia, a efectos de otorgamiento de escritura, de DOS MESES contados desde la fecha de su expedición, de conformidad a lo establecido en el art. 414.1 del Reglamento del Registro Mercantil.\nPagina 20 de 34\nparagraph: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES 8M1649929 ANTONIO PALOMERO A DEL ESTADO TIMBRE NIHIL PRIUS FIDE NOTARIA DE D. ANTO ALVAREZ-CLARO MURCIA ES COPIA AUTORIZADA LITERAL de su matriz con la que concuerda obrante en mi protocolo general corriente de instrumentos públicos bajo el \"SERMARVIMUR, S.L.\" la libro en diez folios de papel de uso número al principio indicado. Y a instancia de la mercantil correlativo, de la misma serie, dejando nota en su original. En MURCIA, el exclusivamente notarial, el presente y los nueve siguientes en orden mismo día de su otorgamiento. DOY FE. OLO ONSE OLCO FE PÚBLICA CON NOTARIAL NOTARIADO * MIO PALOA ÑOL EUROPA NIHIL PRIUS FIDE DE E 3 01 CON It's buti tos ou ou outosr etri ou sr outosr buto ibutosr etribut ributosr butosr Idetribut aldetribut letributosr aldetribut letributosr\nsectionHeading: aldet\nparagraph: NO on wongeneralde Threccfongeneraldetribut ecciongeneraldetrbutosr Hecho Imponible CONSTITUCION SDAD. NO ANONIMA NIF/GIF Sujeto Pasivo, Idetributosr B73577652 Fecha pago (sólo en GTTI) Unidad Gestora o Liquidadora; Servicio de Gestion Tributaria Nº de Autoliquidación (N28): letributosr 130220 910 600144 10193 2008 110 8 aldetributi Telematica psregio bu esti Región de Murcia\ntitle: Dirección General de Tributose\nparagraph: Notario: ANTONIO PALOMERO ALVAREZ-CLARO Notaria: PLAZA CIRCULAR, 8. ENTLO, A Y B . MURCIA Nº Protocolo: 608 Fecha de protocolo 16/04/2008 Impuesto sobre Transmisiones Patrimoniales y AJD\nsectionHeading: SOIR\nparagraph: Código Control Tributario (CCT) Observaciones; Fecha presentacio 22/04/2008 Entidad y sucursal de pago ( sólo en GTTI): ener Nº Expote. Presentación 101 130220 2008 054312\nsectionHeading: Impuesto:\nparagraph: AR Conadjeria de Hacienda Y Administración Pública CALIFICACIÓN TRIE ROVISI 00100 DOC SUJETO, NO EXENTO, CON CUOTA INGRESADA NO APLAZADA CCI D01 . Ejemplar para acreditar pago hetribut Nºde Declaración-Liquidación (N20% 731308 910 609D 010185 5 ra ongene ongeneraldetribu cciongeneraldet ongeneraldetribu ong on Quota ingresad ón Declarante/Sujeto Pasivotosregiónden SERMARVIMUR SLUTtosregionde aldetributi ingene DILIGENCIA DE COBRO Y PRESENTACIÓN - Se acredita el pago (en el caso de cuota lout On a ingresar distinta de 0), de la autoliquidación en la entidad que presta el Servicio de Caja. OSI en la fecha indicada, así como la presentación de la declaración-liquidación ante la Administración Tributaria de la Región de Murcia, en la fecha que se indica, correspondientes a los datos siguientes\npageNumber: - Folio 10 -\nPagina 21 de 34\nsectionHeading: eseesBIN8\npageNumber: 1\nPagina 22 de 34\nparagraph: Registro Mercantil de Murcia AV TENIENTE MONTESINOS, 8 TORRE Z 1ª PI - 30100 MURCIA SERMARVIMUR SL ASIENTO : 1166 DIARIO : 175 DOCUMENTO : 1/2008/8.179,0 EL REGISTRADOR MERCANTIL que suscribe, previo examen y calificación del toourcomumemito precedente de conformidad con los artículos 18-2 del Código de Comercio y 6 del Reglamento del Registro Mercantil, ha procedido a su inscripción em la fecha de la presente nota, en el: FOLIO : 130 LIBRO :0 TOMO :2613 IHOJA : MU-68328 INSCRIP .: 1 HOJA BIS: INS. BIS : Em umilin de diligencia de subsanación de fecha 29 de mayo de 2008. IlHattiose constar expresamente la no inclusión de la persona/s nombrada/s a que se refieren las inscripciones practicadas meste Registro en virtud de este documento, en el Registro de Resoluciones Concursales, conforme a lo dispuesto en el umilmulm 51 bis del Reglamento del Registro Mercantil.\nsectionHeading: HONORARIOS (sin I.V.A.): 76,33 Euros (12.700 Pts.) N.FACTURA: MURCIA, 10 de Junio de 2008 EL REGISTRADOR\nparagraph: de la MARTIN Pro OSE Muy N vincia MARTIN stri ALYAR\nmanuscript: 0\nparagraph: Reg MURCIA Provinci MARTIN MURCI\nmanuscript: 1\nPagina 23 de 34\npageNumber: NTI\nparagraph: De acuerdo con la Ley Orgánica de Protección de Datos de Carácter Personal 15/1999 de 13 de diciembre, el titular de los datos, por sí o por su mandatario o representante, ha prestado su consentimiento inequívoco, y queda informado de los siguientes extremos: 1 .- De la incorporación de sus datos a los siguientes ficheros objeto de tratamiento automatizado: A) \"Registro Mercantil\" y al tratamiento automatizado del mismo, siendo responsable del fichero y del tratamiento este Registro Mercantil. El uso y fin del tratamiento es el previsto por la legislación vigente, esto es, por el Reglamento del Registro Mercantil: \"Art. 2.º Objeto del Registro Mercantil .- El Registro Mercantil tiene por objeto a) La inscripción de los empresarios y demás sujetos establecidos por la Ley, y de los actos y contratos relativos a los mismos que determinen la Ley y este Reglamento b) La legalización de los libros de los empresarios, el nombramiento de expertos independientes y de auditores de cuentas y el depósito y publicidad de los documentos contables. c) La centralización y publicación de la información registral, que será llevada a cabo por el Registro Mercantil Central en los términos prevenidos por este Reglamento. Art. 4.º Obligatoriedad de la inscripción .- La inscripción en el Registro Mercantil tendrá carácter obligatorio, salvo en los casos en que expresamente se disponga lo contrario. Art. 12. Publicidad formal .- El Registro Mercantil es público y corresponde al Registrador Mercantil el tratamiento profesional del contenido de los asientos registrales, de modo que se haga efectiva su publicidad directa y se garantice, al mismo tiempo, la imposibilidad de su manipulación o televatiado. B) \"FLEI\" (Fichero Localizador de Entidades Inscritas) y al tratamiento automatizado de los mismos, siendo responsable del fichero y del tratamiento este Registro, y cuyo encargado del tratamiento y representante es el Colegio de Registradores. El uso y fin del tratamiento es permitir el establecimiento de sistemas de información por vía telemática, \"La publicidad telemática del contenido de los Registros Mercantiles yade Bienes Muebles se realizará de acuerdo con los principios contenidos en los artículos 221, 222, 227 y 248 de la Ley Hipotecaria, en relación con los Registros de la Propiedad. (Art.2 3.4 del Código de Comercio). til de RCIA - op erous MARTIN 2 .- De lo establecido por el Apartado Sexto de la Instrucción de 17-2-1998 de la DGRN, dependiente del Ministerio de Justicia: \"Las solicitudes de publicidad formal quedarán archivadas, de forma que siempre se pueda conocer la persona del solicitante, su domicilio y documento nacional de identidad o número de identificación fiscal durante un período de tres años\". 3 .- De que la política de privacidad de los Registros Mercantiles le asegura el ejercicio de los derechos de acceso, rectificación, cancelación, información de valoraciones y oposición, en los términos establecidos en la legislación vigente, pudiendo utilizar para ello el medio de comunicación que habitualmente utilice con este Registro, y de que el mismo ha adoptado los niveles de seguridad de protección de los Datos Personales legalmente requeridos, y ha instalado todos los medios y medidas técnicas y organizativas a su alcance para evitar la pérdida, mal uso, alteración, acceso no autorizado y robo de los datos, cuyo secreto y confidencialidad garantiza PRCIA\nPagina 24 de 34\nparagraph: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES\npageNumber: 8M1649930\nparagraph: ANTONIO PALOMERO AI NIHIL PRIUS FIDE TIMBRE DEL ESTADO ALVAREZ CLARO NOTARIA DE D. ANTO MURCIA CAM Caja Mediterráneo DOLORES MOYANO ABAD, Director de la Oficina 0376, URB. Bº DE LA FLOTA (MURCIA), CERTIFICA: A efectos de lo dispuesto en la Ley de Sociedades de Responsabilidad Limitada, así como del Reglamento del Registro Mercantil, que en esta Oficina y en la cuenta número 400820-17, a nombre de Sermarvimur S.L., en constitución, ha sido ingresado por don/doña Jesus Andres Barquilla Arias con identificación 5894847-Q, con fecha 09-04-2008 , el importe de - 3.010,00 euros, en concepto de aportación. En Murcia a NUEVE DE ABRIL DE 2008. Firma y sello de la Oficina CAO Caja da florida ฮอร์ nedtoก์noo 0.376 - URS. B.º LA FLOTA Mircia\nfootnote: millicción benélico social inscrita en el Registro del Banco de España con el nº 2090, en él de Cajas de Ahorros de la Comunidad Valenciana con el nº12, en el de la Región de Murcia notinf 2 y en el Registro Mercantil de la Provincia de Alicante al Tomo 1358 general, follo 1, hoja nº A-9358, inscripción 1º C.I.F. G-03046562. D. S .: San Fernando, 40. 03001 Alicante\nPagina 25 de 34\npageHeader: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES\nparagraph: 8Q0473068 ANTONIO AIL PRIUS FIDE TIMBRE DEL ESTADO NOTARIA DE D. ANT OMERO ANTONIO PALOMERO ALVAREZ-CLARO NOTARIO PLAZA CIRCULAR, 8 (30008) MURCIA ₹: 968 20 21 05 : 968 20 49 82 X:plazacircular@sunotaria.org LVAREZ-CLARO MURCIA -olooolong Im ab 806\ntitle: TESTIMONIO LITERAL DE PARTICULARES\nparagraph: ANTONIO PALOMERO ALVAREZ-CLARO, Notario del Illustre Colegio de Albacete, DOY FE, De que en el número 608 de mi protocolo general del año 2008 y con fecha dieciséis de Abril de dos mil ocho, existe la que literalmente dice así: DILIGENCIA DE SUBSANACION referida a la escritura numero 608 de mi protocolo general del año 2008, en Murcia, a veintinueve de Mayo de dos mil ocho, COMPARECE, ante mi, ANTONIO PALOMERO ALVAREZ-CLARO, Notario del Ilustre Colegio de Albacete, en mi estudio-despacho DON JESUS ANDRES BARQUILLA ARIAS, mayor de edad, separado judicialmente, vecino de Murcia, con domicilio en Calle Sociedad, nº9, 3º-Izquierda, código postal 30.004, Murcia, con DNI número 5.894.847-Q. INTERVIENE. En nombre y representación orgánica, como ADMINISTRADOR UNICO de la mercantil de nacionalidad española y duración indefinida denominada \"SERMARVIMUR, S.L.\", domiciliada en Murcia, Carretera de Santa Catalina, nº155, código postal 30.012; constituida en escritura autorizada por mí el día\npageFooter: - Folio 1 -\nPagina 26 de 34\nparagraph: ongerimpuesto sobre Transmisiones Patrimoniales y AJD\npageHeader: 88084008\nparagraph: Nº de Autoliquidació dieciséis de Abril de dos mil ocho, número 608 de mí protocolo. onge ANTONIO PALOMERO ALVAREZ-CLARO N.I.F .: B-73577652. Pendiente de Inscribir en el Registro Mercantil. ISO Lo hace en su condición de Administrador Unico cargo para el que se le designó por plazo indefinido, en la escritura de constitución social citada.\nsectionHeading: OF100:18/04/2008\nparagraph: 10.00010/0 9466 Copia autorizada de la citada escritura, se me exhibe, y de ella resulta el compareciente, a mi juicio y bajo mi responsabilidad, con facultades suficientes para el otorgamiento de la presente diligencia de subsanacion, de lo que doy fe. Asegura el compareciente, que sus facultades no han sido revocadas, limitadas o suspendidas de manera alguna, y que subsiste la personalidad jurídica de su representada. Tiene a mi juicio, el señor compareciente, la capacidad legal necesaria y legitimación suficiente para otorgar esta DILIGENCIA DE SUBSANACION y a tal efecto,\nsectionHeading: DICE Y OTORGA\nparagraph: Que por la presente me exhibe Certificación de Renovación del Registro Mercantil Central, Sección de Denominaciones, que me entrega, solicitándome su incorporación a la precedente escritura y completando la misma, y que yo el Notario dejo unida a esta escritura. ---- En todo lo demás deja inalterada la escritura que por esta Diligencia se rectifica.\nPagina 27 de 34\npageHeader: PAPEL EXCLUSIVO PAPA DOCUMENTOS NOTARIALES\npageNumber: 8Q0473067\nparagraph: TIMBRE DEL ESTADO VAREZ-CLARO NOTARIA DE D. MURCIA\nsectionHeading: = = = OTORGAMIENTO Y AUTORIZACION\nparagraph: = = Hago las reservas y advertencias legales, entre ellas las de carácter fiscal. Leo esta diligencia al señor compareciente, quien renuncia al derecho que le advierto tiene de leerla por si mismo, manifiesta su conformidad, ratifica su contenido y firma. Conozco al compareciente, quien presta libremente su consentimiento al contenido de esta diligencia, adecuandose este otorgamiento a la legalidad y a la voluntad debidamente informada del interviniente, de todo lo cual y del contenido de este instrumento que redacto en papel exclusivo para documentos notariales de la misma serie en dos folios numeros el del presente y el siguiente en orden, yo, el Notario, DOY FE. Está la firma del compareciente. Signado: A. Palomero. Rubricado y Sellado. DOCUMENTOS UNIDOS:\npageFooter: - Folio 2 -\nPagina 28 de 34\nparagraph: Nº de Autoliqui Onge ANTONIO PALOMERO ALVAREZ-CLAROCIA d (CON) up PRINCIPE DE VERGARA, 14 TELEF 902 84 442 28006 MADRIO\nsectionHeading: REGISTRO MERCANTIL CENTRAL SECCION DE DENOMINACIONES\nparagraph: BOOTDUO\ntitle: CERTIFICACIÓN NO. 08022725\nsectionHeading: RENOVACION DE CERTIFICACION CADUCADA\nparagraph: DCN Jord Miguel Masa Burgon , Registrador Mercantil Central, en base a lo interesado por: D/Ds. JESUS ANDRES BARQUILLA ARIAS, en solicitud presentada con fecha 19/05/2008 y número de entrada 08017654, CERTIFICO: Que la denominación: ### SERMARVINUR, SOCIEDAD LIMITADA +++ figura reservada a favor del solicitante, según CERTIFICACION expedida con fecha 31/31/2006 a partir de la cual continúa computándose el plazo de reserva de quince meses previsto en el art. 412.1 del Reglamento del Registro Mercantil. La premante certificación se expide como renovación de la anterior por haber caducado la miama, al amparo de lo dispuesto en el art. 414.1 de dicho reglamento. Se ha acompañado a la solicitud testimonio notarial de la certifi- cacion caducada la cual consta incorporada al Protocolo del Notario au- torizante que dejo unido al expediente Madrid, a Veinte de Mayo de Dos Mil ocho. EL REGIMIFADOR, MERCAN) REGISTR NOTA .- Esta renovació ViBROta una vigencia, a efectos de otorgamiento de escritura, de TRES MESES contados deede la fecha de su expedición, de con- formidad a lo establecido en el art. 414.1 del Reglamento del Registro Mercantil, que debe entenderse sin perjuicio del plazo de reserva de quince meses contados desde la expedición de la certificación y de los efectos previstos en el artículo 412 del citado Reglamento.\nPagina 29 de 34\nparagraph: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES 8Q0473066 TIMBRE DEL ESTADO DE D. ANTO PAL ALOMERO NIHIL PRIUS FIDE ALVAREZ-CLARO NOTARIA DE MURCIA Es trascripción parcial de la matriz de la que forma parte, sin que en lo omitido haya nada que limite, condicione o restrinja lo transcrito, que extiendo en tres folios de papel exclusivo para documentos notariales, números el del presente y los dos siguientes en orden, en Murcia, a veintinueve de Mayo de dos mil ocho, de todo lo cual, yo, el Notario, DOY FE. OLC OLC LO FE PÚBLICA NOTARIAL NOTARIADO ION DOESPARO DESPA DESPA EUROPA NIHIL PRIUS FIDE HaDORESNO bor 0\npageFooter: - Folio 3 -\nPagina 30 de 34\nparagraph: 8008TA008 Mencionado este documento en la inscripción 1ª, de la hoja nº ww 68328, al folio 130 del tomo wu - 2613 _89 sección\nmanuscript: Murcia 10 de_\nmanuscript: Juo\nparagraph: de 2008\nmanuscript: 3\nparagraph: #Sor ONNA Ja de Registro A MURC\nPagina 31 de 34\ntitle: Versión PDF 2008.02.\nparagraph: Pág 1 mod 6001 73. REGIÓNDEMURCIA CONSEJERÍA DE HACIENDA Y ADMINISTRACIÓN PÚBLICA 02. Dirección General de Tributos IMPUESTO S/TRANSMISIONES PATRIMONIALES Y ACTOS JURÍDICOS DOCUMENTADOS Mod. 600 | MUDARES INPRESOS (4 COPIAS) CON EFECTOS TODOS, DE: 02. Número de serie Autoliquid .: 7 CPR 9052774 Taion de Cargo Carta de Pago Interesado Administración 130220 910 600144 10193 2008 110 8 03. Número y Fecha presentación: lowpooOfuna Liquidadora de Distrito Hipotecario Código: m.de Gestión Tributaria 89 130220 EXPEDIENTE: \\\\\\serie de la declaración (Pág. 1 del Mod. 600 D): 6 731308 910 609D 010185 5 MALIMITE DE LA ESCRITURA, CONTRATO O DOCUMENTO QUE CONTIENE LOS ACTOS, NEGOCIOS U OPERACIONES SUJETAS: ||||mpels Interviene o expide Tipo de docum. Número protocolo o n.º referencia Fecha de otorgamiento IMALIDINERO ALVAREZ-CLARO ANTONIO 32 N 34 608 35 16/04/2008 vommacin genérica del documento LOINSTITUCION DE SL Marcar en caso de PRESCRIPCIÓN 152 LINIETO PASIVO O ADQUIRENTE (De los relacionados en apdo. 08 del Cuaderno de Declaración Liquidación mod. 600 D Apelicios y Nombre o Razón Social SERMARVIMUR SLU 8 Firma del Sujeto pasivo o Presentador CITIANNESINITENTE (De los relacionados en apdo. 09 del Cuaderno de la umatim Liquidación mod. 600 D). Sin Datos TERMINACIÓN DE LA SUJECIÓN AL IMPUESTO DEL DOCUMENTO O DE MASSINHALINEITUDDONESIMIEGOCIOS U OPERACIONES CONTENIDOS EN EL MISMO. NO SUJECIÓN: Ni el documento ni las operaciones en él formalizadas están sujetos al Impuesto. SUJECIÓN TOTAL O PARCIAL: El documento contiene actos, negocios u operaciones sujetas al Impuesto. MALDILD Y AUTOLIQUIDACIÓN DEL IMPUESTO AUTOLIQUIDACIÓN: (Datos en euros) SOO Chantal Hecho Imponible: 4 Base Imponible 50 3.010,00 + lowtengo impuesto: 2 16/04/2008 % Reducción s/ Base Imponible 51 52 %: - 40 3.010,00 Exención 100% 53 54| euros - limitim de la operación, acto o negocio: REGIÓN DE MURCIA (INTOCCONSTITUICION SDAD. NO ANONIMA Base Liquidable 50 50 - 54: - 52 55 3.010,00 + DIRECCIÓN GENERTipo Impositivo: 1,000 56 % s/ 55 22 ABR INmitcams fiscales: (poner X): Cuota tributaria 55 x 56 30,10 57 :\nmanuscript: +\nparagraph: 42 Nº EXPEDIENTE: Bonificación en la cuota: 58 % 59 İlimilim PROVISIONAL (Caucional): 43 70 Cuota a ingresar Caduca el 59 57 30,10 - 60 + Intereses de demora: 64 en un 45 % 44 Ilinoismento del beneficio fiscal o no sujeción: Cuota autoliquidada con anterioridad: 61 MURCIA URB.9 2043.0002-7 . Marcar en caso de APLAZAMIENTO ABR 2008 Cantidad que se aplaza 62 CAJA + 30,10 26. TOTAL A INGRESAR ( 60 + 64 - 61 - 62) 63 WWIIFICACIÓN Y DILIGENCIA DE INGRESO EN EL TESORO PUBLICO REGIONAL Notade ingreso:\npageFooter: Entidad de pago:\nPagina 32 de 34\nparagraph: Pág 1 mod 6001 Versión PDF 2008.02. Mod. 600 | IMPUESTO S/TRANSMISIONES PATRIMONIALES Y ACTOS JURÍDICOS DOCUMENTADOS TIREGIÓNDEMURCIA CONSE EIN DE HACIENDA Y ADMINISTRACIÓN PÚBLICA MI Dirección General de Tributos CPR 9052774 02. Número de serie Autoliquid .: IIES IMPRESOS (4 COPIAS) CON EFECTOS TODOS, DE: Carta de Pago @Tiaomde Cargo Administración 130220 910 600144 10193 2008 110 8 03. Número y Fecha presentación: wooChums Liquidadora de Distrito Hipotecario Código: 89 130220 lene Gestión Tributaria EXPEDIENTE: 731308 910 609D 010185 5 6 A Niede la declaración (Pág. 1 del Mod. 600 D): MIDATIONS TELA ESCRITURA, CONTRATO O DOCUMENTO QUE CONTIENE LOS ACTOS, NEGOCIOS U OPERACIONES SUJETAS: Fecha de otorgamiento Número protocolo o n.º referencia Tipo de docum.\ntable 2: [2 filas y 4 columnas en csv]\n0,1,2,3\n\"Tipo de docum.\",\"Número protocolo o n.º referencia\",,\"Fecha de otorgamiento\"\n\"32 N\",\"34 608\",,\"35 16/04/2008\"\n\nparagraph: 35 16/04/2008 34 608 32 N ALIMIERO ALVAREZ-CLARO ANTONIO Marcar en caso de PRESCRIPCIÓN cin genérica del documento 152 IINSTITUCION DE SL ILLINETIO PASIVO O ADQUIRENTE (De los relacionados en apdo. 08 del Cuaderno de Declaración Liquidación mod. 600 D Apelidos y Nombre o Razón Social Firma del Sujeto pasivo o Presentador SERMARVIMUR SLU 8 MINIMIISNITENTE (De los relacionados en apdo. 09 del Cuaderno de la wenn Liquidación mod. 600 D). Sin Datos MIETERINVINACIÓN DE LA SUJECIÓN AL IMPUESTO DEL DOCUMENTO O DE INVINIMOS NEGOCIOS U OPERACIONES CONTENIDOS EN EL MISMO. NO SUJECIÓN: Ni el documento ni las operaciones en él formalizadas están sujetos al Impuesto. SUJECIÓN TOTAL O PARCIAL: El documento contiene actos, negocios u operaciones sujetas al Impuesto. AUTOLIQUIDACIÓN: (Datos en euros) IMALIILO Y AUTOLIQUIDACIÓN DEL IMPUESTO 3.010,00 50 + SOO Base Imponible 4 model Hecho Imponible: % Reducción s/ Base Imponible 51 52 % - kmdewengo impuesto: 2 16/04/2008 54 Exención 100% 53 3.010,00 wdeclarado: 40 euros min de la operación, acto o negocio: 54: 55 + 3.010,00 52 6 50 - 50 Base Liquidable - TIMESTITUCION SDAD. NO ANONIMA Tipo Impositivo: 56 1,000 % s/ 55 GE 30,10 Cuota tributaria (55 x 56) 57 + Wticis fiscales: (poner X): ABR. % 59 Bonificación en la cuota: 58 - Nº EXPEDIENTE: 42 43 70 Caduca el Cuota a ingresar ( 57 - 159 60 + 30,10 Bilmesiin PROVISIONAL (Caucional): 64 MURCIA URB.9 Intereses de demora: 45 44 en un % CM CAJAMURCIA 2043.0002-7 61 Cuota autoliquidada con anterioridad: llonaumento del beneficio fiscal o no sujeción: 2 2 ABR 2008 Marcar en caso de APLAZAMIENTO 62 CAJA Cantidad que se aplaza + 30,10 26. TOTAL A INGRESAR ( 60 +64 - 61 - 62 ): 63 MITTIFICACIÓN Y DILIGENCIA DE INGRESO EN EL TESORO PÚBLICO REGIONAL Entidad de pago: Importe ingresado: Euros Itudle ingreso :. ....\npageFooter: 731308 910 609D 010185 5\nPagina 33 de 34\nparagraph: Versión PDF 2008.02.\npageNumber: Pág 1 mod 609 D\nparagraph: Mod. 609 D OPERACIONES SOCIETARIAS\ntitle: IMPUESTO SOBRE TRANSMISIONES PATRIMONIALES Y ACTOS JURÍDICOS DOCUMENTADOS (Tributo cedido a la Región de Murcia) TRANSMISIONES PATRIMONIALES .MODELO SIMPLIFICADO.\nparagraph: EXPEDIENTE:\nsectionHeading: IDECLARACIÓN LIQUIDACIÓN Illampur cada sujeto pasivo, VER INSTRUCCIONES)\nparagraph: MIMINISTRACIÓN Y UNIDAD GESTORA REGIÓN DE MURCIA CONSEJERÍA DE HACIENDA Y ADMINISTRACIÓN PÚBLICA Número de serie de la declaración: 6 :barcode: DIRECCIÓN GENERAL DE TRIBUTOS 731308 910 609D 010185 5 Hamilestor, Unidad u Oficina Liquidadora de Distrito Hipotecario: Número y fecha de presentación Sericio de Gestión Tributaria 130220 89 IMMITIDS DE LA ESCRITURA, CONTRATO O DOCUMENTO QUE CONTIENE LOS ACTOS, NEGOCIOS U OPERACIONES Fecha de otorgamiento 35 16/04/2008 Tipo de docum. 32 N Número protocolo o nº referencia 34 608 que lo interviene o expide DEIND ALVAREZ-CLARO ANTONIO\ntable 3: [3 filas y 4 columnas en csv]\n0,1,2,3\n\"que lo interviene o expide DEIND ALVAREZ-CLARO ANTONIO\",\"Tipo de docum. 32 N\",\"Número protocolo o nº referencia 34 608\",\"Fecha de otorgamiento 35 16/04/2008\"\n\"minacion genérica del DOCUMENTO\",,\"Fecha de devengo\",\"Marcar en caso de PRESCRIPCIÓN\"\n,,\"2 16/04/2008\",\"26\n:unselected:\"\n\nparagraph: Marcar en caso de PRESCRIPCIÓN Fecha de devengo minacion genérica del DOCUMENTO 26 2 16/04/2008 DETERMINACIÓN DE LA SUJECIÓN AL IMPUESTO DEL DOCUMENTO O DE LOS ACTOS, NEGOCIOS U OPERACIONES MIENIDOS EN EL MISMO. (Marcar con X lo que proceda) NO SUJECIÓN: Ni el documento ni las operaciones en él formalizadas están sujetos al Impuesto. SUJECIÓN TOTAL O PARCIAL: El documento contiene actos, negocios u operaciones sujetas al Impuesto. En este caso indicar: UNLETOS TRIBUTARIOS CIÓN GENERAL Porcentaje transmitido VALOR DECLARADO IMPUTABLE Euros VALOR TOTAL DECLARADO Euros Descripción General de la Operación Societaria ... insa encuadra el sujeto -\ntable 4: [5 filas y 5 columnas en csv]\n0,1,2,3,4\n\"... insa encuadra el sujeto -\",\"Descripción General de la Operación Societaria\",\"VALOR TOTAL DECLARADO Euros\",\"Porcentaje transmitido\",\"VALOR DECLARADO IMPUTABLE Euros\"\n,,,,\n,,,,\n\"Komtimes Societarias. Ammonimas.\",80,550,551,81\n\"www .. mas Societarias. - Anonimas.\",\"82 CONSTITUCION\n:unselected:\",\"552 3.010,00\n:unselected:\",\"553 100,00\",\"83 3.010,00\n:unselected:\"\n\nparagraph: 81 550 551 80 Komtimes Societarias. Ammonimas. 553 100,00 83 3.010,00 552 3.010,00 82 CONSTITUCION www .. mas Societarias. - Anonimas. WMNTOS DEL DECLARANTE O SUJETO PASIVO Apellidos y nombre o razón social MURCIA 8 SERMARVIMUR SLUCION GENERAL DE TRIBUTOS Firma del Sujeto Pasivo Teléfono 16 0 B73577652 Provincia C.Postal Municipio 18 piso 2 14ABR pta 15108 .nº esc. 30012 Murcia 19 MURCIA 20 OL SANTA CATALINA 11 13\nsectionHeading: IIHECHOS IMPONIBLES A CARGO DEL DECLARANTE O SUJETO PASIVO ANTERIOR\nparagraph: Tipo impositivo % Número Impreso Autoliquidación mod. 600 I Mulher imponible 1,000 130220 910 600144 10193 2008 110 8 69 7 Exento definitivo 70 Hecho bonificado en 73 Fundamento legal del beneficio fiscal 78 fiscales Exento provisional. Caduca la exención el 71 Base Imponible 75 % 74 % 72 Cuota 77 76 . SUJECIÓN TOTAL O PARCIAL 65 X NO SUJECIÓN 64\nsectionHeading: MINTOS DEL PRESENTADOR DEL DOCUMENTO\nparagraph: Carácter con que actúa el presentador: Sujeto pasivo o interesado Fecha y firmar Apellidos y nombre 52 BORJA LOPEZ ALICIA 34793951B 51 X Mandatario 53 molto de notificaciones: C. Postal 60 30012 Provincia Municipio piso 57 pta 58 esc Murcia MURCIA 61 1 DIREITA CATALINA PATINO 59 55 143 56\npageFooter: 731308 910 609D 010185 5\nPagina 34 de 34\nparagraph: Delegación Especial de MURCIA Nº de Remesa: 00008194016 GESTIÓN TRIBUTARIA :barcode: 5 NURCIA (MURCIA) 9028010852 Nº Certificado: 0819401600527 SERMARVIMURSL CTRA SANTA CATALINA 155 30012 MURCIA MURCIA\nsectionHeading: MINUNICACIÓN DE TARJETA ACREDITATIVA DEL NÚMERO DE IDENTIFICACIÓN FISCAL (NIF)\nparagraph: Intacomunicación se le envía la tarjeta acreditativa de su número de identificación fiscal (NIF), que figura en la parte memor de este documento. uitzendtilthe ottoomurmento tiene plena validez para acreditar su número de identificación fiscal (NIF). Asímismo, si le resulta más mattoni, puede recortar la tarjeta que figura en la parte inferior y que posee los mismos efectos acreditativos que el tormento completo. ulikt die las tarjetas acreditativas del NIF puede comprobarse en la página web de la Agencia Tributaria www.menciatributaria.es), accediendo a: Oficina Virtual / Otros Trámites / Certificaciones tributarias / Sin certificado mummia / Comprobación de la autenticidad de las Tarjetas de Identificación Fiscal con código electrónico. Fiumeque debe incluir su NIF en todos los documentos de naturaleza o con trascendencia tributaria que expida como umaencia del desarrollo de su actividad, así como en todas las autoliquidaciones, declaraciones, comunicaciones ummms que presente ante la Administración tributaria. MURCIA. 16 de JULIO de 2008 E Delegado Especial de la A.E.A.T. Antimico Merediz Carmena TARJETA DE IDENTIFICACIÓN FISCAL Número de Identificación Fiscal Definitivo Agencia Tributaria www.agenciatributaria.es MINISTERIO DE ECONOMÍA Y HACIENDA B73577652 Denominación SERMARVIMURSL 0 Razón Social Anagrama Comercial: Domicilio CTRA SANTA CATALINA, NUM. 155 Social 30012 MURCIA - (MURCIA) Domicilio CTRA SANTA CATALINA, NUM. 155 30012 MURCIA - (MURCIA) Fiscal Administración de la AEAT 30601 MURCIA Fecha N.I.F. Definitivo: 16-07-2008 624EE6818D23B812 Código Electrónico:\npageFooter: 07CSF3FAA1) en www.agenciatributaria.es\nparagraph: La aurentioden de ese forummento puede ser comptant mediante el Código Seguro Verificación (0822",
        "answer": false,
        "processId": 43,
        "processType": "conversor",
        "fileName": "5370_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "ba494b99-7217-406b-a349-b73ed34e6c2c",
        "fileEngine": "Escritura Apoderamiento"
      }
    },
    "Extractor de Texto": {
      "id": 3,
      "name": "Alternative - Extractor de Texto",
      "status": "standby",
      "result": {
        "promptTokens": 5953,
        "completionTokens": 377,
        "totalTokens": 6330,
        "price": 0,
        "model": "Document Verification (gpt-4)",
        "isJson": true,
        "original": "{\"CIF\":\"No se ha encontrado ningun dato\\/valor para esta clave.\"}",
        "answer": {
          "CIF": "No se ha encontrado ningun dato/valor para esta clave."
        },
        "processId": 3,
        "processType": "verificator",
        "fileName": "5370_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "ba494b99-7217-406b-a349-b73ed34e6c2c",
        "fileEngine": "Escritura Apoderamiento"
      }
    },
    "Categorizador_GPT4 8K Azure": {
      "id": 21,
      "name": "Categorizador_GPT4 8K Azure",
      "status": "completed",
      "description": "Proceso de categorizacion exitoso!",
      "result": {
        "promptTokens": 0,
        "completionTokens": 0,
        "totalTokens": 0,
        "price": 0,
        "model": "Categorizador_GPT4 8K Azure ",
        "isJson": true,
        "original": "{\"category\":[{\"categoryMatch\":\"Escritura Apoderamiento\",\"confidence\":1},{\"categoryMatch\":\"Escrituras\",\"confidence\":0.85},{\"categoryMatch\":\"Contratos\",\"confidence\":0.1},{\"categoryMatch\":\"Documentos y Certificados\",\"confidence\":0.05}],\"subCategory\":[{\"categoryMatch\":\"Constitucion\",\"confidence\":0.9},{\"categoryMatch\":\"Archivo gen\\u00e9rico\",\"confidence\":0.1},{\"categoryMatch\":\"\",\"confidence\":0}]}",
        "answer": {
          "category": [
            {
              "categoryMatch": "Escritura Apoderamiento",
              "confidence": 1
            },
            {
              "categoryMatch": "Escrituras",
              "confidence": 0.85
            },
            {
              "categoryMatch": "Contratos",
              "confidence": 0.1
            },
            {
              "categoryMatch": "Documentos y Certificados",
              "confidence": 0.05
            }
          ],
          "subCategory": [
            {
              "categoryMatch": "Constitucion",
              "confidence": 0.9
            },
            {
              "categoryMatch": "Archivo genérico",
              "confidence": 0.1
            },
            {
              "categoryMatch": "",
              "confidence": 0
            }
          ]
        },
        "processId": 21,
        "processType": "clasifier",
        "fileName": "5370_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "ba494b99-7217-406b-a349-b73ed34e6c2c",
        "fileEngine": "Escritura Apoderamiento"
      }
    },
    "CategorizadorAlternativo_GPT4 8K OpenIA": {
      "id": 31,
      "name": "Alternative - CategorizadorAlternativo_GPT4 8K OpenIA",
      "status": "standby"
    },
    "GPT4 8K Azure": {
      "id": 23,
      "name": "GPT4 8K Azure",
      "status": "completed",
      "description": "GPT4 8K Azure Completado",
      "result": {
        "promptTokens": 5953,
        "completionTokens": 377,
        "totalTokens": 6330,
        "price": 0.01266,
        "model": "GPT4 8K Azure (gpt-4)",
        "isJson": true,
        "original": "{\n    \"fileSubType\": \"No hay subtipo\",\n    \"Tipo\": \"Constitución\",\n    \"Tipo de sociedad\": \"Sociedad de Responsabilidad Limitada Unipersonal\",\n    \"Razón Social\": [\n        {\n            \"Denominación\": \"SERMARVIMUR, S.L.\",\n            \"Domicilio social\": \"Carretera Sta. Catalina, nº155, código postal 3.0012, Murcia\"\n        }\n    ],\n    \"CIF\": \"\",\n    \"Inscripción Reg. Mercantil\": [\n        {\n            \"Inscrito\": \"\",\n            \"Hoja\": \"\",\n            \"Tomo\": \"\",\n            \"Inscripción\": \"\"\n        }\n    ],\n    \"Notario\": [\n        {\n            \"Nombre/Apellido\": \"ANTONIO PALOMERO ALVAREZ-CLARO\",\n            \"Num. protocolo\": \"608\",\n            \"Fecha escritura\": \"16/04/2008\",\n            \"Localidad\": \"Murcia\",\n            \"Col. notarios\": \"Ilustre Colegio de Albacete\"\n        }\n    ],\n    \"Apoderado\": [\n        {\n            \"Nombres\": \"JESUS ANDRES\",\n            \"Apellidos\": \"BARQUILLA ARIAS\",\n            \"Número DNI\": \"5.894.847-Q\",\n            \"Domicilio - Tipo de Vía\": \"Calle\",\n            \"Domicilio - Nombre\": \"Sociedad\",\n            \"Domicilio - Número\": \"nº9, 3º-Izquierda\",\n            \"Domicilio - Localidad\": \"Murcia\",\n            \"Domicilio - Provincia\": \"\",\n            \"Tipo de apoderamiento\": \"Administrador único\"\n        }\n    ]\n}",
        "answer": {
          "fileSubType": "No hay subtipo",
          "Tipo": "Constitución",
          "Tipo de sociedad": "Sociedad de Responsabilidad Limitada Unipersonal",
          "Razón Social": [
            {
              "Denominación": "SERMARVIMUR, S.L.",
              "Domicilio social": "Carretera Sta. Catalina, nº155, código postal 3.0012, Murcia"
            }
          ],
          "CIF": "",
          "Inscripción Reg. Mercantil": [
            {
              "Inscrito": "",
              "Hoja": "",
              "Tomo": "",
              "Inscripción": ""
            }
          ],
          "Notario": [
            {
              "Nombre/Apellido": "ANTONIO PALOMERO ALVAREZ-CLARO",
              "Num. protocolo": "608",
              "Fecha escritura": "16/04/2008",
              "Localidad": "Murcia",
              "Col. notarios": "Ilustre Colegio de Albacete"
            }
          ],
          "Apoderado": [
            {
              "Nombres": "JESUS ANDRES",
              "Apellidos": "BARQUILLA ARIAS",
              "Número DNI": "5.894.847-Q",
              "Domicilio - Tipo de Vía": "Calle",
              "Domicilio - Nombre": "Sociedad",
              "Domicilio - Número": "nº9, 3º-Izquierda",
              "Domicilio - Localidad": "Murcia",
              "Domicilio - Provincia": "",
              "Tipo de apoderamiento": "Administrador único"
            }
          ]
        },
        "processId": 23,
        "processType": "analyzer",
        "fileName": "5370_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "ba494b99-7217-406b-a349-b73ed34e6c2c",
        "fileEngine": "Escritura Apoderamiento"
      }
    },
    "GPT4 OpenAI 8k Alternativo": {
      "id": 28,
      "name": "Alternative - GPT4 OpenAI 8k Alternativo",
      "status": "standby"
    }
  },
  "fileType": "Escritura Apoderamiento",
  "askIndex": "839a240e-0dce-493d-9043-7e58c7ac600e",
  "result": [
    {
      "promptTokens": 0,
      "completionTokens": 0,
      "totalTokens": 0,
      "price": 0,
      "model": "SmartEscrow OCR ",
      "isJson": true,
      "original": "Pagina 1 de 34\nmanuscript: 647466321.\ntitle: NOTARIA ANTONIO PALOMERO ALVAREZ-CLARO\nparagraph: ESCRITURA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA UNIPERSONAL denominada \"SERMARVIMUR, S.L.\" NUMERO: 608 FECHA; 16/04/2008 OTORGADA POR: Don Jesus Andres Barquilla Arias. DENOMINACION: \"SERMARVIMUR, S.L.\" EUROPA España NIHIL PRIUS FIDE NOTARIO\nPagina 2 de 34\nparagraph: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES 8M1649938 OMERO PRIUS FIDE PAL ANTONIO TIMBRE DEL ESTADO NOTARIA DE D. ANT MURCIA ANTONIO PALOMERO ALVAREZ-CLARO NOTARIO PLAZA CIRCULAR, 8 (30008) MURCIA ₹: 968 20 21 05 : 968 20 49 82 K:plazacircular@sunotaria.org ALVAREZ-CLARO\nmanuscript: 6\nparagraph: ESCRITURA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA UNIPERSONAL denominada \"SERMARVIMUR, S.L.\". NUMERO SEISCIENTO OCHO. En Murcia, a dieciséis de Abril de dos mil ocho. Ante mí, ANTONIO PALOMERO ALVAREZ-CLARO, Notario del Ilustre Colegio de Albacete,\nsectionHeading: COMPARECE\nparagraph: Don JESUS ANDRES BARQUILLA ARIAS, mayor de edad, separado judicialmente, vecino de Murcia, con domicilio en Calle Sociedad, nº9, 3º-Izquierda, código postal 30.004, Murcia, con DNI número 5.894.847-Q.\nsectionHeading: INTERVIENE\nparagraph: En su propio nombre y derecho. Tiene a mi juicio, según interviene, la capacidad legal para otorgar la presente escritura, al principio calificada, llevandolo a efecto, con sujeción a las siguientes:\nsectionHeading: ESTIPULACIONES\nsectionHeading: PRIMERA .- VOLUNTAD FUNDACIONAL.\nparagraph: El señor compareciente, según interviene, constituye en este\npageNumber: - Folio 1 -\nPagina 3 de 34\npageHeader: Nº de Autoliquidación(N28) ngen\nparagraph: acto una Sociedad de Responsabilidad Limitada UNIPERSONAL, de ongerANTONIO PALOMERO ALVAREZ-CLAROCIA nacionalidad española, denominada \"SERMARVIMUR, S.L.\" 101 SEGUNDA .- ESTATUTOS. ICCNº de Declaración-Liquidación (N20): La sociedad se regirá por lo establecido en la Ley de Sociedades de Responsabilidad Limitada y demás disposiciones que le sean de aplicación en todo lo que no esté contemplado en los estatutos de la sociedad, que el compareciente me entrega, ratifica, y firma en mi presencia, extendidos en seis folios de papel común, que dejo unidos a esta escritura formando parte integrante de la misma. onder16/04/2008 ICCFecha protocolo: CCProtocolo: onger608\nsectionHeading: TERCERA .- APORTACIONES SOCIALES Y ASUNCION DE PARTICIPACIONES.\nparagraph: El capital social es de TRES MIL DIEZ EUROS (3.010,00 €) dividido en 3010 PARTICIPACIONES sociales, de UN EURO (1,00 €) de valor nominal, cada una de ellas, números 1 al 3010, ambos inclusive, totalmente asumido y desembolsado por el único socio fundador Don Jesús Andrés Barquilla Arias, por su valor nominal total de TRES MIL DIEZ EUROS (3.010,00 €) DESEMBOLSADAS íntegramente en EFECTIVO. - El total valor nominal de cada una de las participaciones dinerarias anteriores, está totalmente desembolsado e ingresado su importe en la cuenta corriente número 400820-17, abierta a nombre de la Sociedad en la sucursal de la entidad de crédito, Caja de Ahorros del Mediterraneo, Oficina 0376, Urb. Bº de la Flota,\nPagina 4 de 34\npageHeader: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES\nparagraph: 8M1649936 ANTONIO PALOMERO L PRIUS F TIMING FIDE NOTARIA DE D. ANTON MURCIA TIMBRE DEL ESTADO ALVAREZ-CLARO autoliquidación, las de la afección de los bienes al pago de dicho Impuesto o al de la liquidación complementaria del mismo, y las de las responsabilidades en que pueden incurrir como consecuencia del incumplimiento de sus deberes fiscales, respecto de dicho impuesto. b) .- Las de las consecuencias de toda índole que se derivarían para los otorgantes por la\" inexactitud de sus declaraciones. En cumplimiento de lo dispuesto en la Ley 15/1.999 de 13 de Diciembre sobre Protección de datos de Carácter Personal, informo al señor compareciente, que sus datos personales ingresan en el fichero informático de mi Notaria como datos necesarios para el cumplimiento de las funciones notariales. Queda igualmente informado de la obligación que, como Notario, me incumbe de la remisión de índices en los términos regulados por la legislación notarial y fiscal. El compareciente se da por enterado y, en lo que menester fuere presta su consentimiento. --- Leo esta escritura al señor compareciente, advertido de su derecho a leerla por sí, que no usa, manifiesta su conformidad, ratifica su contenido y firma.\npageFooter: - Folio 3 -\nPagina 5 de 34\nparagraph: Faldet but aldetributosr ne detribut letributosr Nº de Autoliquidación(N28)ngeneraldetribut\ntitle: = AUTORIZACION\nparagraph: ongerANTONIO PALOMERO ALVAREZ-CLAROCIa d\nsectionHeading: Identifico al compareciente por su documento de identidad\nparagraph: reseñado; presta libremente su consentimiento al contenido de esta escritura, adecuándose este otorgamiento a la legalidad y a la voluntad debidamente informada de los intervinientes, de todo lo cual y del contenido de este instrumento que redacto en papel exclusivo para documentos notariales de la misma serie en tres folios, números el presente y los dos siguientes en orden, DOY FE .-- CCNº de Declaración-Liquidación (N20) onder16/04/2008 CCFache protagolo: onger608 Está la firma del compareciente. Signado: A. Palomero. Rubricado y Sellado. ESTATUTOS DE LA SOCIEDAD DE RESPONSABILIDAD LIMITADA \"SERMARVIMUR, SOCIEDAD LIMITADA.\". ** **\nmanuscript: 4\nparagraph: DENOMINACION, OBJETO, DURACION Y DOMICILIO .- Artículo 1º .- DENOMINACION .- La Sociedad tendrá la denominación de \"SERMARVIMUR, S. L.\". Se regirá por los presentes Estatutos y, en lo no previsto por ellos, por la Ley sobre Régimen Jurídico de las Sociedades de Responsabilidad Limitada y legislación complementaria. Artículo 2º .- OBJETO SOCIAL .- Constituye el objeto social :---- La prestación de servicios de atención al cliente y de atención de personal en general, incluido en ello la distribución y recepción de trabajo y documentación; servicios de paquetería, de limpieza de todo tipo de inmuebles, de jardinería, de pintura, de mantenimiento de máquinas y de edificios, de telefonía, de hostelería, de mensajería. En aquellos casos en que la ley exija una titulacion o habilitación legal especifica para la realización de dichas actividades, habrá de ser desarrollada la misma a través del titulado correspondiente. Quedan excluidas del objeto social todas aquellas actividades para cuyo ejercicio la Ley exija requisitos especiales que no queden cumplidos por esta Sociedad. La sociedad podrá desarrollar el objeto social mediante la titularidad de acciones o de participaciones en sociedades con objeto identico o análogo. Artículo 3º .- DURACION Y FECHA DE COMIENZO .- La Sociedad se constituye por tiempo indefinido y dará comienzo a sus operaciones en el día del otorgamiento de la\nPagina 6 de 34\nparagraph: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES 8M1649937 ANTONIO PALOMERO AL NIHIL PRIUS PIDE RO ALVAREZ-CLARO NOTARIA DE D. ANTO TIMBRE DEL ESTADO . MURCIA\nmanuscript: -\nparagraph: (Murcia), según resulta de la certificación del depósito que me exhibe y entrega de fecha nueve de Abril de dos mil ocho, que dejo unido a esta matriz, para que forme parte integrante de la misma a todos los efectos. Y ADMINISTRACION DE CUARTA .- ORGANO DESIGNACION DE SUS MIEMBROS. El señor compareciente, único socio\" constituyente, en el concepto que interviene, de conformidad con lo dispuesto en los Estatutos sociales se nombra ADMINISTRADOR UNICO, por el plazo estatutario. Hace constar que no está incurso en alguna de las prohibiciones, incapacidades e incompatibilidades legales, en particular las consignadas en el artículo 65 de la Ley de Sociedades de Responsabilidad Limitada, Ley 12/1.995 y Ley 19/1.988 y demás disposiciones legales (estatales y autonómicas) aplicables. QUINTA .- OTROS PACTOS Y CONDICIONES. A) Exclusividad de la denominación social: Manifiesta el señor compareciente, que no existe Sociedad con igual denominación que la mercantil que se constituye, lo que acredita con la oportuna certificación de la sección de\npageFooter: - Folio 2 -\nPagina 7 de 34\ntitle: reeenatt\nparagraph: denominaciones del Registro Mercantil Central, la cual me entrega en este acto y yo el Notario dejo unida a esta matriz para que forme parte integrante de la misma a todos los efectos. B) Facultades de los Administradores o apoderados, durante el período de formación de la sociedad: El órgano de administración, aun no inscrita la sociedad en el Registro Mercantil, podrá ejercer sus facultades, desde la fecha estatutaria de inicio de actividades, dentro de su esfera de actuación prevista en los Estatutos y en las disposiciones legales. Inscripción parcial: El compareciente solicita al Registrador Mercantil la inscripción de la presente escritura y estatutos, incluso, en su caso, de manera parcial, de acuerdo con el articulo 63.2 del Reglamento del Registro Mercantil, así como la inscripción, incluso parcial, de las actividades que integran el objeto social. SEXTA .- El compareciente, según interviene, me requiere a mí el Notario para que por mí, y por medios telemáticos, obtenga el N.I.F. provisional de la mercantil que se constituye por la presente. -- Acepto el requerimiento.\nsectionHeading: == OTORGAMIENTO =\nfootnote: =\nparagraph: Hago las reservas y advertencias legales, entre ellas las de carácter fiscal, y en especial con el Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, las siguientes: - --- a) .- Las del plazo de treinta días hábiles para la presentación de las copias de esta escritura en la Oficina competente, previa su\nPagina 8 de 34\npageHeader: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES\nparagraph: 8M1649935 ANTONIO PALOMERO AL RO NINIE PRIUS FIDE TIMBRE IEL ESTADO NOTARIA DE D. AN ALVAREZ-CLARO\nmanuscript: 9\nparagraph: MURCIA escritura fundacional. Artículo 4º .- DOMICILIO SOCIAL: La Sociedad tendrá su domicilio en Carretera Sta. Catalina, nº155, código postal 3.0012, Murcia. Los Administradores podrán acordar la creación, traslado o supresión de sucursales agencias o delegaciones; así como trasladar el domicilio social dentro del mismo Término Municipal. - ** || ** ----\nsectionHeading: CAPITAL Y PARTICIPACIONES SOCIALES Artículo 5° Capital Social\nparagraph: El Capital Social se fija en la cantidad de TRES MIL DIEZ EUROS (3.010,00 €) desembolsado, en su totalidad, y dividido en TRES MIL DIEZ (3.010) participaciones sociales, íntegramente suscritas, iguales, acumulables e indivisibles, con un valor nominal cada una de ellas de UN EURO (1,00 €), numeradas correlativamente del 1 al 3.010, ambos inclusive. Artículo 6°\nsectionHeading: Transmisión de Participaciones\nsectionHeading: 1º .- REGIMEN GENERAL:\nparagraph: A) .- Las participaciones sociales serán transmisibles en la forma prevista por la Ley y estos Estatutos. B) .- La transmisión de las participaciones y la constitución del derecho real de prenda sobre las mismas se formalizará en documento publico; la constitución de otros derechos reales diferentes deberá constar en escritura pública. C) .- El adquirente de las participaciones sociales podrá ejercer los derechos de socio frente a la Sociedad desde que ésta tenga conocimiento de la transmisión o constitución del gravamen .- Dicha notificación fehaciente, dirigida a los Administradores, deberá contener el nombre o denominación social, nacionalidad y domicilio del titular de la nueva participación o del derecho sobre ella constituido. D) .- La Sociedad llevará, en la forma determinada en la Ley, un Libro Registro de socios, en el que se hará constar la titularidad originaria y las sucesivas transmisiones, voluntarias o forzosas, de las participaciones sociales, así como la constitución de derechos reales o gravámenes sobre las mismas. En cada anotación se indicará la identidad y domicilio del titular de la participación o del derecho o gravamen constituido sobre aquélla.\npageFooter: - Folio 4 -\nPagina 9 de 34\nparagraph: Cualquier socio podrá examinar este Libro Registro, cuya llevanza y custodia corresponde a los administradores. El socio y los titulares de derechos reales o gravámenes sobre las participaciones sociales, tienen derecho a obtener certificación de sus participaciones, derechos o gravámenes registrados a su nombre. --- Los datos personales de los socios podrán modificarse a su instancia, no surtiendo entre tanto efectos frente a la Sociedad. E) .- Hasta la inscripción de la Sociedad o, en su caso, del acuerdo de aumento del capital en el Registro Mercantil no podrán transmitirse las participaciones. F) .- El régimen de la transmisión de las participaciones sociales será el vigente en la fecha en que el socio hubiera comunicado a la sociedad del propósito de transmitir o, en su caso, en la fecha del fallecimiento del socio o en la de la adjudicación judicial o administrativa. G) .- Las transmisiones de participaciones sociales que no se ajusten a lo previsto en la Ley o a lo establecido en estos Estatutos, no producirá efecto alguno frente a la Sociedad. H) .- La copropiedad, usufructo, prenda y embargo de participaciones sociales, así como la adquisición por la Sociedad de sus propias participaciones, se regirán por lo dispuesto en la Ley .-\nsectionHeading: 2º .- TRANSMISIONES LIBRES:\nparagraph: No obstante lo dispuesto en el número siguiente, no estarán sujetas a restricciones la transmisión voluntaria de participaciones sociales por actos inter vivos: a) Entre socios, así como la realizada en favor del cónyuge, ascendiente o descendiente del socio o en favor de sociedades pertenecientes al mismo grupo que la transmitente. b) Las que hayan sido autorizadas por la Junta General, en virtud de acuerdo unánime de los socios; no computandose los votos nulos o en blanco. 3º .- TRANSMISION VOLUNTARIA INTER VIVOS: El socio que pretenda transmitir inter vivos su participación o participaciones sociales a persona extraña a la Sociedad, deberá comunicarlo por escrito a los Administradores, indicando la identidad del o de los adquirentes, numeración de las participaciones, precio y condiciones de la transmisión. Los Administradores, en el plazo máximo de quince días desde que reciban la comunicación, de la que acusarán el oportuno recibo, lo pondrán en conocimiento del resto de los socios, con indicación de las expresadas condiciones. Los socios podrán optar a la adquisición dentro de los treinta días siguientes a la notificación. El precio de las participaciones, la forma de pago y las demás condiciones de la operación, serán las convenidas y comunicadas a la Sociedad por el socio transmitente. Si el pago de la totalidad o de parte del precio estuviera aplazado con el proyecto de transmisión, para la adquisición de las participaciones será requisito previo que\nPagina 10 de 34\npageHeader: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES\npageNumber: 8M1649934\nparagraph: TIMBRE DEL ESTADO ANTONIO PALOMERO SFIDE O ALVAREZ CLARO JOTARIA DE D. MURCIA una entidad de crédito garantice el pago del precio aplazado. En defecto de acuerdo de las partes, el valor razonable de las participaciones al día en que se hubiera comunicado a la Sociedad el propósito de transmitir, en los supuestos de transmisión a título oneroso distinto de la compraventa o a título gratuito, será determinado por un auditor de cuentas, distinto al auditor de la sociedad, designado por los Administradores. La retribución del Auditor deberá ser satisfecho por la parte que haya propuesto un valor más dispar con el señalado por el Auditor, si bien se entiende que su valoración es aceptada por todas las partes implicadas en el proceso de transmisión. En los casos de aportación a Sociedad Anónima o comanditaria por acciones, se entenderá por valor razonable de las participaciones el que resulte del informe elaborado por el experto independiente nombrado por el Registrador Mercantil. El documento público de transmisión deberá otorgarse en el plazo de tres meses a contar desde la comunicación por el socio de su propósito de enajenar .- Si fueran varios los socios que quisieran ejercitar el derecho de adquisición preferente, lo harán a prorrata de sus respectivas partes sociales. En caso de que ningún socio ejercite el derecho de tanteo, podrá adquirir la Sociedad, en los mismos términos y condiciones, esas participaciones en el plazo de otros treinta días, para ser amortizadas, previa reducción del capital social. El socio podrá en todo momento desistir de su petición y cancelar la operación de transmisión de participaciones abonando en este caso los gastos ocasionados. Transcurrido el último plazo sin que ni la Sociedad ni los socios hayan ejercitado su derecho de adquisición preferente, el socio que- dará libre para transmitir sus participaciones; para acreditar este supuesto bastará con la mera afirmación en tal sentido de cualquiera de los miembros del órgano de Administración. Los Administradores serán responsables de que se envíen las comunicaciones y se cumplan los plazos previstos en este artículo .-- 4º .- TRANSMISION FORZOSA: La transmisión forzosa de las participaciones sociales quedará sujeta a lo dispuesto especialmente por la Ley .- En tanto no adquiera firmeza el remate o la adjudicación al acreedor, los socios y, en su defecto, la Sociedad, podrá subrogarse en lugar del rematante o, en su caso, del acreedor, mediante la\npageFooter: - Folio 5 -\nPagina 11 de 34\nparagraph: Tal CCNº de Declaración Liquidación (N20) @ CIDIIC Nº de AuifoliauidanAn(NOR) ongerANTONIO PALOMERO ALVAREZ-CLAROCIa direcCI aceptación expresa de todas las condiciones de la subasta y la · consignación íntegra del importe del remate o, en su caso, de la adjudicación al acreedor y de todos los gastos causados, de conformidad con la Ley. - Si la subrogación fuera ejercitada por varios socios, las participaciones se distribuirán entre todos a prorrata. 5º .- TRANSMISION MORTIS CAUSA: La adquisición de alguna participación social por sucesión hereditaria confiere al heredero o legatario del fallecido la condición de socio. Esto no obstante, siempre que éstos no sean, una de las personas a las que se refiere el número 2º de este artículo, los sobrevivientes tendrán derecho a adquirir las participaciones sociales del socio difunto, apreciadas en su valor razonable que tuvieren el día del fallecimiento del socio, cuyo precio se pagará al contado. La valoración se regirá por lo dispuesto en la Ley para el supuesto de separación y exclusión de socios; el derecho de adquisición habrá de ejercitarse en el plazo máximo de tres meses a contar desde la comunicación a la Sociedad de la adquisición hereditaria.\nsectionHeading: Onde:16/04/2008\nparagraph: CC Fecha protocolo: ** ||| ** ORGANOS DE LA SOCIEDAD Artículo 7º Norma general Serán órganos de la Sociedad, la Junta General y los Administradores. La expresión administradores utilizada en estos estatutos equivale a órgano de administración, cualquiera que sea su estructura.\nsectionHeading: Artículo 8°\nsectionHeading: Juntas generales\nparagraph: La voluntad de los socios, expresada por mayoría en Junta General, regirá la vida de la Sociedad con arreglo a la Ley, excepto los acuerdos de aumento de la cifra del capital social, que precisará el acuerdo unánime de todos los socios. 1 .- La convocatoria de la Junta General habrá de hacerse por los Administradores y, en su caso por los liquidadores de la Sociedad, con la antelación suficiente para que entre la convocatoria y la celebración de la reunión exista un plazo al menos de quince días, en el domicilio de cada socio, que conste en el Libro Registro, por acta notarial de remisión de documento por correo. A tal efecto, los socios podrán pedir, en cualquier tiempo, que se actualicen o cambien los datos de su domicilio que figuren en dicho Libro Registro. Los socios residentes en el extranjero, deberán designar un lugar dentro del territorio nacional para notificaciones, el cual se hará constar en el Libro Registro de socios; en caso contrario se entenderán genéricamente convocados por el anuncio que a tal fin se exponga en el domicilio social. Podrán convocar, conforme a Ley, la Junta General con el\nPagina 12 de 34\npageHeader: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES\npageNumber: 8M1649933\nparagraph: ANTONIO PALOMERO PRIUS FIDE ATHIL NOTARIA DE D. ANTO TINDRE O ALVAREZ-CLARO MURCIA único objeto del nombramiento de Administradores, cuando no existan suplentes, cualquiera de los miembros del órgano de administración que permanezcan el ejercicio del cargo. 2 .- Los Administradores convocarán necesariamente la Junta cuando lo solicite, por conducto notarial, un número de socios que represente, al menos, el cinco por ciento del capital social. 3 .- En todo caso, la Junta, quedará válidamente constituída para tratar cualquier asunto sin necesidad de previa convocatoria si, encontrándose presente o representado todo el capital social, los concurrentes deciden por unanimidad la celebración de la reunión y el orden del día de la misma. 4 .- Los socios podrán hacerse representar en la Junta General por cualquier otro socio, en la forma prevista en la Ley. - La representación por persona que no sea socio sólo cabrá en los dos siguientes casos: 1) Cuando se haga en favor del cónyuge, ascendientes o descendientes, o el representante lo sea en virtud de poderes generales del socio .- También se considerará poder general, a estos efectos, el que autorice al apoderado a ejercitar todos los derechos del socio, ante la sociedad. 2) Cuando se trate de letrados, economistas y en general asesores profesionales, con autorización especial para cada Junta. - 5 .- En caso de existir Consejo de Administración, su Presidente y Secretario lo serán de la Junta; en su defecto, actuarán como Presidente y Secretario de la Junta, los elegidos por la misma al comienzo de la reunión. 6 .- Competencia de la Junta General: a) El establecimiento o la modificación de cualquier clase de relaciones de prestación de servicios o de obra entre la Sociedad y uno o varios de sus Administradores, requerirá acuerdo de la Junta General. b) La Junta General no podrá impartir instrucciones a los Administradores o someter a autorización la adopción por ellos de decisiones o acuerdos sobre determinados asuntos de gestión; salvo que tales autorizaciones o instrucciones sean solicitadas por los propios Administradores, conforme a lo dispuesto en el Artículo 11.2 de estos Estatutos. 7 .- Acta Notarial: Salvo el supuesto previsto en la Ley, a instancia de los Administradores, los socios no podrán acudir con un Notario a una Junta General, con la pretensión de que levante acta\npageFooter: - Folio 6 -\nPagina 13 de 34\nparagraph: del desarrollo de la misma. 8 .- Salvo lo prevenido en estos Estatutos, será de aplicación a la Junta General de socios lo dispuesto en la Ley. BN\ntitle: Artículo 9º\ntitle: Administración\nparagraph: A) ESTRUCTURA DEL ORGANO DE ADMINISTRACIÓN: La gestión y representación de la Sociedad se encomendará por la Junta General, en virtud de acuerdo adoptado con las mayorías previstas para la modificación ordinaria de los Estatutos, pero sin que suponga alteración de su texto, el cual deberá consignarse en escritura pública e inscribirse en el Registro Mercantil, a: a) UN ADMINISTRADOR, a quien corresponderá necesariamente el poder de representación. b) VARIOS ADMINISTRADORES SOLIDARIOS, con un máximo de siete, en cuyo caso, el poder de representación corresponderá a cada Administrador. c) VARIOS ADMINISTRADORES CONJUNTOS, con un máximo de siete, en cuyo supuesto, el poder de representación se ejercerá mancomunadamente, al menos, por dos cualesquiera de ellos. d) UN CONSEJO DE ADMINISTRACIÓN, compuesto por tres consejeros como mínimo y siete como máximo, de suerte que el poder de representación corresponderá al propio Consejo, que actuará colegiadamente. 1 .- El consejo de Administración podrá delegar todas o parte de sus facultades legalmente delegables, y otorgar y revocar apoderamientos. El ámbito del poder de representación de los órganos delegados será siempre el que determina la Ley (Artículo 63), en relación con los Administradores; de suerte que en caso de delegación parcial, las facultades limitadamente delegadas sólo tendrán eficacia interna entre el órgano y la Sociedad. 2 .- La ejecución y elevación a público de los acuerdos del Consejo, en su caso, corresponderá a cualquiera de sus miembros, a no ser que el propio acuerdo establezca otra cosa .- 3 .- El Consejo de Administración se reunirá en los días que el mismo acuerde y siempre que lo disponga su Presidente o lo pida uno de sus componentes, en cuyo caso, se convocará aquel por el Presidente o Vicepresidente, para reunirse dentro de los quince días siguientes a la petición. La convocatoria se hará por fax, telex, telegráma, por acta notarial o carta, dirigida personalmente a cada consejero, remitida con dos días de antelación mínima a la fecha de la reunión; excepto en el último caso en el que será preciso que, la carta sea remitida con una antelación de siete días. La diligencia de notificación, en caso de acta notarial, deberá practicarse al menos con dos días de antelación a la fecha prevista para la reunión. 4 .- El Consejo quedará válidamente constituído cuando concurran a la reunión, presentes o representados por otro\nPagina 14 de 34\npageHeader: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES\npageNumber: 8M1649932\nparagraph: TIMBRE IME ESTADO ANTONIO PALOMERO 20 NTHIE PRIUS FIDE ALVAREZ-CLARO NOTARIA DE D. ANTO MURCIA consejero, la mitad más uno de sus miembros. La representación se conferirá mediante carta dirigida al Presidente. 5 .- El Presidente asistido por el Secretario, llevará la dirección de la sesión y sus deliberaciones, así como someterá a consideración y votación las propuestas que se formulen, y en general, todo lo necesario para el buen desarrollo de la reunión. - 6 .- Los acuerdos se adoptarán por mayoría absoluta de los asistentes a la reunión; salvo en los casos en que la Ley exija mayoria reforzada. La votación por escrito y sin sesión será válida si ningún consejero se opone a ello. Las discusiones y acuerdos del Consejo se llevarán a un libro de actas que serán firmadas por el Presidente y el Secretario. En caso de empate decidirá el voto personal del Presidente. 7 .- El Consejo elegirá a su Presidente y al Secretario y, si lo estima conveniente, a un Vicepresidente y a un Vicesecretario, siempre que estos nombramientos no hubiesen sido hechos por la Junta al tiempo de la elección de los consejeros. El Secretario y el Vicesecretario podrán ser o no, consejeros, en este último caso tendrán voz pero no voto. El Secretario, y en su caso el Vicesecretario, no consejero, tendrán facultades para certificar y elevar a públicos acuerdos sociales. B) .- Duración del cargo: Los Administradores serán nombrados por la Junta General y ejercerán su cargo por tiempo indefinido, sin perjuicio de la facultad de separación que corresponde a la Junta General. C) .- Retribución: El cargo de administrador será gratuito. ----. Todo ello, sin perjuicio del derecho a ser reintegrado de gastos suplidos en el desempeño de su cargo, si procede. D) .- Administradores suplentes: No podrán ser nombrados suplentes de los Administradores. En caso de que cesen por cualquier causa uno o varios de ellos, deberá la Junta General designar nuevo o nuevos Administradores. E) .- Domicilio de los Administradores: Los administradores deberán comunicar a la Sociedad un domicilio a efectos de notificaciones y requerimientos. En caso de no hacerlo, se presumirá que lo fijan en la propia sede social. Artículo 10°\nsectionHeading: Facultades de los Administradores\nparagraph: La representación de la Sociedad, en juicio -incluso absolución de posiciones- y fuera de él, corresponderá a los Administradores en la forma prevista por la Ley y estos estatutos.\npageFooter: - Folio 7 -\nPagina 15 de 34\npageHeader: seeeratMe\nparagraph: Ambito de la representación: La representación se extenderá a todos los actos comprendidos en el objeto social, incluidos · aquellos en los que, según la legislación civil o mercantil o la práctica comercial o bancaria se exija autorización o mandato expreso. ODP ANTONIO PALOMERO ALVAREZ CLARO En todo caso se considerará incluida entre sus facultades la realización de actos de carácter complementario, accesorio o preparatorio, tales como apoderamientos, financieros de cualquier clase, comisión y otros. En aquellos casos en que no haya una clara conexión del acto o contrato con el objeto social, los Administradores que actúen en nombre de la Sociedad manifestarán, en su caso por escrito, la relación que el negocio guarda con el objeto social. La Sociedad quedará obligada frente a terceros, en los términos establecidos en la Ley, por los actos y contratos que en su nombre realicen los Administradores, aún cuando éstos estén fuera o al margen del objeto social, sin perjuicio de la responsabilidad interna en que puedan incurrir dichos Administradores frente a la Sociedad por los perjuicios que le causen. Artículo 11º Remoción y Responsabilidad de los Administradores 1 .- Los Administradores podrán ser removidos libremente en cualquier momento por la Junta General, mediante acuerdo adoptado por la mayoría prevista en la Ley, aunque no conste en el orden del día. 2 .- La responsabilidad de los Administradores frente a la Sociedad, y frente a los socios y terceros se determinará y exigirá en la forma prevista en la Ley .- Artículo 12° Derecho de Asunción Preferente de Participaciones en caso de Aumento de Capital .- En caso de aumento del capital social representado por nuevas participaciones sociales, los socios podrán ejercitar en la forma prevista por la Ley, el derecho de asumir un número de participaciones proporcional al valor nominal de las que posean .------ Este derecho será transmisible en favor de personas, que conforme a la Ley y estos Estatutos pueden adquirir libremente las participaciones sociales. La Junta General que decida la ampliación podrá acordar, en beneficio de la Sociedad, la supresión total o parcial de este derecho de asunción preferente, en la forma determinada por la Ley .-\nfootnote: ---\nsectionHeading: Artículo 13º\nsectionHeading: Exclusión de los Socios Administradores\nparagraph: Además de las causas previstas en la Ley, procederá la exclusión, como sanción, a los socios que sean administradores cuando incumplan la obligación legal de convocar Junta General, cuando ésta haya sido pedida por un número de socios que representen la mayoría del capital social. Artículo 14° Liquidación de la Sociedad\nPagina 16 de 34\npageHeader: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES\npageNumber: 8M1649931\nparagraph: TIMBRE DEL ESTADO ANTONIO PALOMERO NIHIL PRIUS FIDE ALVAREZ-CLARO NOTARIA DE D. ANTO MURCIA La Junta General designará a los liquidadores, cuando corresponda, señalando la duración de su mandato y el régimen de su actuación, solidaria o conjunta. A falta de tales nombramientos y determinación, ejercerán el cargo de liquidadores los mismos administradores, actuando de manera individual. Los socios que hubiesen aportado bienes inmuebles a la Sociedad, tendrán derecho a que la cuota resultante de la liquidación, les sea satisfecha mediante la restitución, respectiva, de tales bienes, en la forma prevista por la Ley.\nsectionHeading: Disposiciones económicas Artículo 15°\nparagraph: A) .- Cada ejercicio social se terminará y cerrará el día 31 de Diciembre de cada año. B) .- Los Administradores deberán llevar los libros sociales y de contabilidad y redactar las cuentas anuales y el informe de gestión con arreglo a lo previsto en la Ley. C) .- Las cuentas anuales y el informe de gestión deberán ser firmados por todos los Administradores. Si faltare la firma de alguno de ellos se expresará así en cada uno de los documentos en que falte, con expresión de la causa. D) .- Auditoria de Cuentas: En caso de ser necesario, la Junta General designará auditores de cuentas, antes del cierre del ejercicio a auditar. Cuando, con arreglo a la Ley, la Sociedad no esté obligada a someter sus cuentas a verificación por un auditor, los socios que representen al menos el cinco por ciento del capital social, podrán solicitar, con arreglo a la Ley, del Registrador Mercantil el nombramiento de un auditor que efectúe la revisión de las cuentas de un ejercicio, siempre que no hayan transcurrido tres meses desde la fecha de su cierre. Los gastos de esta auditoría serán satisfechos por la Sociedad. E) .- Con los requisitos previstos en la Ley y en estos estatutos para la modificación ordinaria de los mismos, podrá acordar la Junta General la obligatoriedad de que la Sociedad someta sus cuentas anuales de forma sistemática a la revisión de auditores de cuentas, aunque no lo exija la Ley. Con los mismos requisitos se acordará la supresión de esta obligatoriedad. F) .- A partir de la convocatoria de la Junta General, cualquier socio podrá obtener de la Sociedad, de forma inmediata y gratuita, los documentos que han de ser sometidos a la aprobación de la\npageFooter: - Folio 8 -\nPagina 17 de 34\nparagraph: ongerANTONIO PALOMERO ALVAREZ-CLAROCIa direc misma, el informe de gestión y, en su caso, el de los auditores de cuentas. En la convocatoria se hará mención de este derecho. --- Durante el mismo plazo, el socio o socios que representen al menos el cinco por ciento del capital social podrán examinar en el domicilio social, por sí o en unión de experto contable, los documentos que sirvan de soporte y de antecedente de las cuentas anuales. Lo cual no impide ni limita el derecho de la minoría a que se nombre un auditor de cuentas con cargo a la Sociedad. G) .- Los beneficios líquidos obtenidos, después de detraer Impuestos y reservas legales o voluntarias se distribuirá entre los socios en proporción al capital desembolsado por éstos .- onde:16/04/2008 H) .- Dentro del mes siguiente a la aprobación de las cuentas anuales se presentará mediante los correspondientes impresos oficiales, salvo en las excepciones previstas en la Ley, para su depósito en el Registro Mercantil del domicilio social, certificación de los acuerdos de la Junta General de aprobación de las cuentas anuales y de aplicación del resultado, a la que se adjuntará un ejemplar de cada una de dichas cuentas y los demás documentos previstos en la Ley. Si alguna de las cuentas anuales se hubiere formulado de forma abreviada, se hará constar así en la certificación, con expresión de la causa. El incumplimiento de los Administradores de ésta obligación dará lugar para éstos a la responsabilidad prevista en la Ley. Artículo 16° Otras disposiciones A) .- Sumisión Jurisdiccional: Toda cuestión o desavenencia entre socios o entre éstos y la Sociedad se someterá al fuero de ésta, con renuncia del propio, si fuere distinto. B) .- Incompatibilidades: No podrán ocupar ni ejercer cargos en ésta Sociedad, las personas comprendidas en alguna de las prohibiciones o incompatibilidades establecidas en las disposiciones legales, estatales o autonómicas, en la medida y condiciones en ellas fijadas. Los presentes estatutos quedan extendidos en seis folios, de papel común, escritos por su anverso y reverso excepto el último que lo está solo por su anverso. Hay una firma. APLICACIÓN ARANCEL. Disposición Adicional 3º - Ley 8/1989- de 13-04-89.\ntable 1: [3 filas y 3 columnas en csv]\n0,1,2\n\"APLICACIÓN ARANCEL. Disposición Adicional 3º - Ley 8/1989- de 13-04-89.\",,\n\"Base de Cálculo: 3010€\",\"Arancel Aplicable, números:2,4 ,N6.8>\",\n\"DERECHOS ARANCELARIOS: 209,49€\",\"(I.V.A. excluido). -\",\n\nparagraph: Base de Cálculo: 3010€ Arancel Aplicable, números:2,4 ,N6.8> DERECHOS ARANCELARIOS: 209,49€ (I.V.A. excluido). -\nsectionHeading: SIGUEN DOCUMENTOS UNIDOS\nPagina 18 de 34\npageHeader: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES\npageNumber: 8M1649933\nparagraph: ANTONIO PALOMERO PRIUS FIDE ATHIL NOTARIA DE D. ANTO TINDRE O ALVAREZ-CLARO MURCIA único objeto del nombramiento de Administradores, cuando no existan suplentes, cualquiera de los miembros del órgano de administración que permanezcan el ejercicio del cargo. 2 .- Los Administradores convocarán necesariamente la Junta cuando lo solicite, por conducto notarial, un número de socios que represente, al menos, el cinco por ciento del capital social. 3 .- En todo caso, la Junta, quedará válidamente constituída para tratar cualquier asunto sin necesidad de previa convocatoria si, encontrándose presente o representado todo el capital social, los concurrentes deciden por unanimidad la celebración de la reunión y el orden del día de la misma. 4 .- Los socios podrán hacerse representar en la Junta General por cualquier otro socio, en la forma prevista en la Ley. - La representación por persona que no sea socio sólo cabrá en los dos siguientes casos: 1) Cuando se haga en favor del cónyuge, ascendientes o descendientes, o el representante lo sea en virtud de poderes generales del socio .- También se considerará poder general, a estos efectos, el que autorice al apoderado a ejercitar todos los derechos del socio, ante la sociedad. 2) Cuando se trate de letrados, economistas y en general asesores profesionales, con autorización especial para cada Junta. - 5 .- En caso de existir Consejo de Administración, su Presidente y Secretario lo serán de la Junta; en su defecto, actuarán como Presidente y Secretario de la Junta, los elegidos por la misma al comienzo de la reunión. 6 .- Competencia de la Junta General: a) El establecimiento o la modificación de cualquier clase de relaciones de prestación de servicios o de obra entre la Sociedad y uno o varios de sus Administradores, requerirá acuerdo de la Junta General. b) La Junta General no podrá impartir instrucciones a los Administradores o someter a autorización la adopción por ellos de decisiones o acuerdos sobre determinados asuntos de gestión; salvo que tales autorizaciones o instrucciones sean solicitadas por los propios Administradores, conforme a lo dispuesto en el Artículo 11.2 de estos Estatutos. 7 .- Acta Notarial: Salvo el supuesto previsto en la Ley, a instancia de los Administradores, los socios no podrán acudir con un Notario a una Junta General, con la pretensión de que levante acta\npageFooter: - Folio 6 -\nPagina 19 de 34\nmanuscript: ce\nparagraph: diligence de PRINCIPE DE VERGARA, 94 TELEF. 902 884 442 28006 MADRID REGISTRO MERCANTIL CENTRAL SECCION DE DENOMINACIONES CERTIFICACION NO. 08022725 , Registrador Mercantil Central, DON José Miguel Masa Burgos en base a lo interesado por: D/Da. JESUS ANDRES BARQUILLA ARIAS, en solicitud presentada con fecha 30/01/2008 y número de entrada 08022898, CERTIFICO: Que NO FIGURA registrada la denominación\nsectionHeading: ### SERMARVIMUR, SOCIEDAD LIMITADA ###\nparagraph: En consecuencia, QUEDA RESERVADA DICHA DENOMINACION a favor del citado interesado, por el plazo de quince meses a contar desde esta fecha, con- forme a lo establecido en el artículo 412.1 del reglamento del Regis- tro Mercantil. Madrid, a Treinta y Uno de Enero de Dos Mil Ocho.\nmanuscript: 0\nparagraph: EL REGISTRADOR, MERCANTIL ÇEN REGISTRO ME JOSE MIGUE, CENTRAL JEL MASA BU · MADRID * NOTA. - Esta certificación tendrá una vigencia, a efectos de otorgamiento de escritura, de DOS MESES contados desde la fecha de su expedición, de conformidad a lo establecido en el art. 414.1 del Reglamento del Registro Mercantil.\nPagina 20 de 34\nparagraph: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES 8M1649929 ANTONIO PALOMERO A DEL ESTADO TIMBRE NIHIL PRIUS FIDE NOTARIA DE D. ANTO ALVAREZ-CLARO MURCIA ES COPIA AUTORIZADA LITERAL de su matriz con la que concuerda obrante en mi protocolo general corriente de instrumentos públicos bajo el \"SERMARVIMUR, S.L.\" la libro en diez folios de papel de uso número al principio indicado. Y a instancia de la mercantil correlativo, de la misma serie, dejando nota en su original. En MURCIA, el exclusivamente notarial, el presente y los nueve siguientes en orden mismo día de su otorgamiento. DOY FE. OLO ONSE OLCO FE PÚBLICA CON NOTARIAL NOTARIADO * MIO PALOA ÑOL EUROPA NIHIL PRIUS FIDE DE E 3 01 CON It's buti tos ou ou outosr etri ou sr outosr buto ibutosr etribut ributosr butosr Idetribut aldetribut letributosr aldetribut letributosr\nsectionHeading: aldet\nparagraph: NO on wongeneralde Threccfongeneraldetribut ecciongeneraldetrbutosr Hecho Imponible CONSTITUCION SDAD. NO ANONIMA NIF/GIF Sujeto Pasivo, Idetributosr B73577652 Fecha pago (sólo en GTTI) Unidad Gestora o Liquidadora; Servicio de Gestion Tributaria Nº de Autoliquidación (N28): letributosr 130220 910 600144 10193 2008 110 8 aldetributi Telematica psregio bu esti Región de Murcia\ntitle: Dirección General de Tributose\nparagraph: Notario: ANTONIO PALOMERO ALVAREZ-CLARO Notaria: PLAZA CIRCULAR, 8. ENTLO, A Y B . MURCIA Nº Protocolo: 608 Fecha de protocolo 16/04/2008 Impuesto sobre Transmisiones Patrimoniales y AJD\nsectionHeading: SOIR\nparagraph: Código Control Tributario (CCT) Observaciones; Fecha presentacio 22/04/2008 Entidad y sucursal de pago ( sólo en GTTI): ener Nº Expote. Presentación 101 130220 2008 054312\nsectionHeading: Impuesto:\nparagraph: AR Conadjeria de Hacienda Y Administración Pública CALIFICACIÓN TRIE ROVISI 00100 DOC SUJETO, NO EXENTO, CON CUOTA INGRESADA NO APLAZADA CCI D01 . Ejemplar para acreditar pago hetribut Nºde Declaración-Liquidación (N20% 731308 910 609D 010185 5 ra ongene ongeneraldetribu cciongeneraldet ongeneraldetribu ong on Quota ingresad ón Declarante/Sujeto Pasivotosregiónden SERMARVIMUR SLUTtosregionde aldetributi ingene DILIGENCIA DE COBRO Y PRESENTACIÓN - Se acredita el pago (en el caso de cuota lout On a ingresar distinta de 0), de la autoliquidación en la entidad que presta el Servicio de Caja. OSI en la fecha indicada, así como la presentación de la declaración-liquidación ante la Administración Tributaria de la Región de Murcia, en la fecha que se indica, correspondientes a los datos siguientes\npageNumber: - Folio 10 -\nPagina 21 de 34\nsectionHeading: eseesBIN8\npageNumber: 1\nPagina 22 de 34\nparagraph: Registro Mercantil de Murcia AV TENIENTE MONTESINOS, 8 TORRE Z 1ª PI - 30100 MURCIA SERMARVIMUR SL ASIENTO : 1166 DIARIO : 175 DOCUMENTO : 1/2008/8.179,0 EL REGISTRADOR MERCANTIL que suscribe, previo examen y calificación del toourcomumemito precedente de conformidad con los artículos 18-2 del Código de Comercio y 6 del Reglamento del Registro Mercantil, ha procedido a su inscripción em la fecha de la presente nota, en el: FOLIO : 130 LIBRO :0 TOMO :2613 IHOJA : MU-68328 INSCRIP .: 1 HOJA BIS: INS. BIS : Em umilin de diligencia de subsanación de fecha 29 de mayo de 2008. IlHattiose constar expresamente la no inclusión de la persona/s nombrada/s a que se refieren las inscripciones practicadas meste Registro en virtud de este documento, en el Registro de Resoluciones Concursales, conforme a lo dispuesto en el umilmulm 51 bis del Reglamento del Registro Mercantil.\nsectionHeading: HONORARIOS (sin I.V.A.): 76,33 Euros (12.700 Pts.) N.FACTURA: MURCIA, 10 de Junio de 2008 EL REGISTRADOR\nparagraph: de la MARTIN Pro OSE Muy N vincia MARTIN stri ALYAR\nmanuscript: 0\nparagraph: Reg MURCIA Provinci MARTIN MURCI\nmanuscript: 1\nPagina 23 de 34\npageNumber: NTI\nparagraph: De acuerdo con la Ley Orgánica de Protección de Datos de Carácter Personal 15/1999 de 13 de diciembre, el titular de los datos, por sí o por su mandatario o representante, ha prestado su consentimiento inequívoco, y queda informado de los siguientes extremos: 1 .- De la incorporación de sus datos a los siguientes ficheros objeto de tratamiento automatizado: A) \"Registro Mercantil\" y al tratamiento automatizado del mismo, siendo responsable del fichero y del tratamiento este Registro Mercantil. El uso y fin del tratamiento es el previsto por la legislación vigente, esto es, por el Reglamento del Registro Mercantil: \"Art. 2.º Objeto del Registro Mercantil .- El Registro Mercantil tiene por objeto a) La inscripción de los empresarios y demás sujetos establecidos por la Ley, y de los actos y contratos relativos a los mismos que determinen la Ley y este Reglamento b) La legalización de los libros de los empresarios, el nombramiento de expertos independientes y de auditores de cuentas y el depósito y publicidad de los documentos contables. c) La centralización y publicación de la información registral, que será llevada a cabo por el Registro Mercantil Central en los términos prevenidos por este Reglamento. Art. 4.º Obligatoriedad de la inscripción .- La inscripción en el Registro Mercantil tendrá carácter obligatorio, salvo en los casos en que expresamente se disponga lo contrario. Art. 12. Publicidad formal .- El Registro Mercantil es público y corresponde al Registrador Mercantil el tratamiento profesional del contenido de los asientos registrales, de modo que se haga efectiva su publicidad directa y se garantice, al mismo tiempo, la imposibilidad de su manipulación o televatiado. B) \"FLEI\" (Fichero Localizador de Entidades Inscritas) y al tratamiento automatizado de los mismos, siendo responsable del fichero y del tratamiento este Registro, y cuyo encargado del tratamiento y representante es el Colegio de Registradores. El uso y fin del tratamiento es permitir el establecimiento de sistemas de información por vía telemática, \"La publicidad telemática del contenido de los Registros Mercantiles yade Bienes Muebles se realizará de acuerdo con los principios contenidos en los artículos 221, 222, 227 y 248 de la Ley Hipotecaria, en relación con los Registros de la Propiedad. (Art.2 3.4 del Código de Comercio). til de RCIA - op erous MARTIN 2 .- De lo establecido por el Apartado Sexto de la Instrucción de 17-2-1998 de la DGRN, dependiente del Ministerio de Justicia: \"Las solicitudes de publicidad formal quedarán archivadas, de forma que siempre se pueda conocer la persona del solicitante, su domicilio y documento nacional de identidad o número de identificación fiscal durante un período de tres años\". 3 .- De que la política de privacidad de los Registros Mercantiles le asegura el ejercicio de los derechos de acceso, rectificación, cancelación, información de valoraciones y oposición, en los términos establecidos en la legislación vigente, pudiendo utilizar para ello el medio de comunicación que habitualmente utilice con este Registro, y de que el mismo ha adoptado los niveles de seguridad de protección de los Datos Personales legalmente requeridos, y ha instalado todos los medios y medidas técnicas y organizativas a su alcance para evitar la pérdida, mal uso, alteración, acceso no autorizado y robo de los datos, cuyo secreto y confidencialidad garantiza PRCIA\nPagina 24 de 34\nparagraph: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES\npageNumber: 8M1649930\nparagraph: ANTONIO PALOMERO AI NIHIL PRIUS FIDE TIMBRE DEL ESTADO ALVAREZ CLARO NOTARIA DE D. ANTO MURCIA CAM Caja Mediterráneo DOLORES MOYANO ABAD, Director de la Oficina 0376, URB. Bº DE LA FLOTA (MURCIA), CERTIFICA: A efectos de lo dispuesto en la Ley de Sociedades de Responsabilidad Limitada, así como del Reglamento del Registro Mercantil, que en esta Oficina y en la cuenta número 400820-17, a nombre de Sermarvimur S.L., en constitución, ha sido ingresado por don/doña Jesus Andres Barquilla Arias con identificación 5894847-Q, con fecha 09-04-2008 , el importe de - 3.010,00 euros, en concepto de aportación. En Murcia a NUEVE DE ABRIL DE 2008. Firma y sello de la Oficina CAO Caja da florida ฮอร์ nedtoก์noo 0.376 - URS. B.º LA FLOTA Mircia\nfootnote: millicción benélico social inscrita en el Registro del Banco de España con el nº 2090, en él de Cajas de Ahorros de la Comunidad Valenciana con el nº12, en el de la Región de Murcia notinf 2 y en el Registro Mercantil de la Provincia de Alicante al Tomo 1358 general, follo 1, hoja nº A-9358, inscripción 1º C.I.F. G-03046562. D. S .: San Fernando, 40. 03001 Alicante\nPagina 25 de 34\npageHeader: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES\nparagraph: 8Q0473068 ANTONIO AIL PRIUS FIDE TIMBRE DEL ESTADO NOTARIA DE D. ANT OMERO ANTONIO PALOMERO ALVAREZ-CLARO NOTARIO PLAZA CIRCULAR, 8 (30008) MURCIA ₹: 968 20 21 05 : 968 20 49 82 X:plazacircular@sunotaria.org LVAREZ-CLARO MURCIA -olooolong Im ab 806\ntitle: TESTIMONIO LITERAL DE PARTICULARES\nparagraph: ANTONIO PALOMERO ALVAREZ-CLARO, Notario del Illustre Colegio de Albacete, DOY FE, De que en el número 608 de mi protocolo general del año 2008 y con fecha dieciséis de Abril de dos mil ocho, existe la que literalmente dice así: DILIGENCIA DE SUBSANACION referida a la escritura numero 608 de mi protocolo general del año 2008, en Murcia, a veintinueve de Mayo de dos mil ocho, COMPARECE, ante mi, ANTONIO PALOMERO ALVAREZ-CLARO, Notario del Ilustre Colegio de Albacete, en mi estudio-despacho DON JESUS ANDRES BARQUILLA ARIAS, mayor de edad, separado judicialmente, vecino de Murcia, con domicilio en Calle Sociedad, nº9, 3º-Izquierda, código postal 30.004, Murcia, con DNI número 5.894.847-Q. INTERVIENE. En nombre y representación orgánica, como ADMINISTRADOR UNICO de la mercantil de nacionalidad española y duración indefinida denominada \"SERMARVIMUR, S.L.\", domiciliada en Murcia, Carretera de Santa Catalina, nº155, código postal 30.012; constituida en escritura autorizada por mí el día\npageFooter: - Folio 1 -\nPagina 26 de 34\nparagraph: ongerimpuesto sobre Transmisiones Patrimoniales y AJD\npageHeader: 88084008\nparagraph: Nº de Autoliquidació dieciséis de Abril de dos mil ocho, número 608 de mí protocolo. onge ANTONIO PALOMERO ALVAREZ-CLARO N.I.F .: B-73577652. Pendiente de Inscribir en el Registro Mercantil. ISO Lo hace en su condición de Administrador Unico cargo para el que se le designó por plazo indefinido, en la escritura de constitución social citada.\nsectionHeading: OF100:18/04/2008\nparagraph: 10.00010/0 9466 Copia autorizada de la citada escritura, se me exhibe, y de ella resulta el compareciente, a mi juicio y bajo mi responsabilidad, con facultades suficientes para el otorgamiento de la presente diligencia de subsanacion, de lo que doy fe. Asegura el compareciente, que sus facultades no han sido revocadas, limitadas o suspendidas de manera alguna, y que subsiste la personalidad jurídica de su representada. Tiene a mi juicio, el señor compareciente, la capacidad legal necesaria y legitimación suficiente para otorgar esta DILIGENCIA DE SUBSANACION y a tal efecto,\nsectionHeading: DICE Y OTORGA\nparagraph: Que por la presente me exhibe Certificación de Renovación del Registro Mercantil Central, Sección de Denominaciones, que me entrega, solicitándome su incorporación a la precedente escritura y completando la misma, y que yo el Notario dejo unida a esta escritura. ---- En todo lo demás deja inalterada la escritura que por esta Diligencia se rectifica.\nPagina 27 de 34\npageHeader: PAPEL EXCLUSIVO PAPA DOCUMENTOS NOTARIALES\npageNumber: 8Q0473067\nparagraph: TIMBRE DEL ESTADO VAREZ-CLARO NOTARIA DE D. MURCIA\nsectionHeading: = = = OTORGAMIENTO Y AUTORIZACION\nparagraph: = = Hago las reservas y advertencias legales, entre ellas las de carácter fiscal. Leo esta diligencia al señor compareciente, quien renuncia al derecho que le advierto tiene de leerla por si mismo, manifiesta su conformidad, ratifica su contenido y firma. Conozco al compareciente, quien presta libremente su consentimiento al contenido de esta diligencia, adecuandose este otorgamiento a la legalidad y a la voluntad debidamente informada del interviniente, de todo lo cual y del contenido de este instrumento que redacto en papel exclusivo para documentos notariales de la misma serie en dos folios numeros el del presente y el siguiente en orden, yo, el Notario, DOY FE. Está la firma del compareciente. Signado: A. Palomero. Rubricado y Sellado. DOCUMENTOS UNIDOS:\npageFooter: - Folio 2 -\nPagina 28 de 34\nparagraph: Nº de Autoliqui Onge ANTONIO PALOMERO ALVAREZ-CLAROCIA d (CON) up PRINCIPE DE VERGARA, 14 TELEF 902 84 442 28006 MADRIO\nsectionHeading: REGISTRO MERCANTIL CENTRAL SECCION DE DENOMINACIONES\nparagraph: BOOTDUO\ntitle: CERTIFICACIÓN NO. 08022725\nsectionHeading: RENOVACION DE CERTIFICACION CADUCADA\nparagraph: DCN Jord Miguel Masa Burgon , Registrador Mercantil Central, en base a lo interesado por: D/Ds. JESUS ANDRES BARQUILLA ARIAS, en solicitud presentada con fecha 19/05/2008 y número de entrada 08017654, CERTIFICO: Que la denominación: ### SERMARVINUR, SOCIEDAD LIMITADA +++ figura reservada a favor del solicitante, según CERTIFICACION expedida con fecha 31/31/2006 a partir de la cual continúa computándose el plazo de reserva de quince meses previsto en el art. 412.1 del Reglamento del Registro Mercantil. La premante certificación se expide como renovación de la anterior por haber caducado la miama, al amparo de lo dispuesto en el art. 414.1 de dicho reglamento. Se ha acompañado a la solicitud testimonio notarial de la certifi- cacion caducada la cual consta incorporada al Protocolo del Notario au- torizante que dejo unido al expediente Madrid, a Veinte de Mayo de Dos Mil ocho. EL REGIMIFADOR, MERCAN) REGISTR NOTA .- Esta renovació ViBROta una vigencia, a efectos de otorgamiento de escritura, de TRES MESES contados deede la fecha de su expedición, de con- formidad a lo establecido en el art. 414.1 del Reglamento del Registro Mercantil, que debe entenderse sin perjuicio del plazo de reserva de quince meses contados desde la expedición de la certificación y de los efectos previstos en el artículo 412 del citado Reglamento.\nPagina 29 de 34\nparagraph: PAPEL EXCLUSIVO PARA DOCUMENTOS NOTARIALES 8Q0473066 TIMBRE DEL ESTADO DE D. ANTO PAL ALOMERO NIHIL PRIUS FIDE ALVAREZ-CLARO NOTARIA DE MURCIA Es trascripción parcial de la matriz de la que forma parte, sin que en lo omitido haya nada que limite, condicione o restrinja lo transcrito, que extiendo en tres folios de papel exclusivo para documentos notariales, números el del presente y los dos siguientes en orden, en Murcia, a veintinueve de Mayo de dos mil ocho, de todo lo cual, yo, el Notario, DOY FE. OLC OLC LO FE PÚBLICA NOTARIAL NOTARIADO ION DOESPARO DESPA DESPA EUROPA NIHIL PRIUS FIDE HaDORESNO bor 0\npageFooter: - Folio 3 -\nPagina 30 de 34\nparagraph: 8008TA008 Mencionado este documento en la inscripción 1ª, de la hoja nº ww 68328, al folio 130 del tomo wu - 2613 _89 sección\nmanuscript: Murcia 10 de_\nmanuscript: Juo\nparagraph: de 2008\nmanuscript: 3\nparagraph: #Sor ONNA Ja de Registro A MURC\nPagina 31 de 34\ntitle: Versión PDF 2008.02.\nparagraph: Pág 1 mod 6001 73. REGIÓNDEMURCIA CONSEJERÍA DE HACIENDA Y ADMINISTRACIÓN PÚBLICA 02. Dirección General de Tributos IMPUESTO S/TRANSMISIONES PATRIMONIALES Y ACTOS JURÍDICOS DOCUMENTADOS Mod. 600 | MUDARES INPRESOS (4 COPIAS) CON EFECTOS TODOS, DE: 02. Número de serie Autoliquid .: 7 CPR 9052774 Taion de Cargo Carta de Pago Interesado Administración 130220 910 600144 10193 2008 110 8 03. Número y Fecha presentación: lowpooOfuna Liquidadora de Distrito Hipotecario Código: m.de Gestión Tributaria 89 130220 EXPEDIENTE: \\\\\\serie de la declaración (Pág. 1 del Mod. 600 D): 6 731308 910 609D 010185 5 MALIMITE DE LA ESCRITURA, CONTRATO O DOCUMENTO QUE CONTIENE LOS ACTOS, NEGOCIOS U OPERACIONES SUJETAS: ||||mpels Interviene o expide Tipo de docum. Número protocolo o n.º referencia Fecha de otorgamiento IMALIDINERO ALVAREZ-CLARO ANTONIO 32 N 34 608 35 16/04/2008 vommacin genérica del documento LOINSTITUCION DE SL Marcar en caso de PRESCRIPCIÓN 152 LINIETO PASIVO O ADQUIRENTE (De los relacionados en apdo. 08 del Cuaderno de Declaración Liquidación mod. 600 D Apelicios y Nombre o Razón Social SERMARVIMUR SLU 8 Firma del Sujeto pasivo o Presentador CITIANNESINITENTE (De los relacionados en apdo. 09 del Cuaderno de la umatim Liquidación mod. 600 D). Sin Datos TERMINACIÓN DE LA SUJECIÓN AL IMPUESTO DEL DOCUMENTO O DE MASSINHALINEITUDDONESIMIEGOCIOS U OPERACIONES CONTENIDOS EN EL MISMO. NO SUJECIÓN: Ni el documento ni las operaciones en él formalizadas están sujetos al Impuesto. SUJECIÓN TOTAL O PARCIAL: El documento contiene actos, negocios u operaciones sujetas al Impuesto. MALDILD Y AUTOLIQUIDACIÓN DEL IMPUESTO AUTOLIQUIDACIÓN: (Datos en euros) SOO Chantal Hecho Imponible: 4 Base Imponible 50 3.010,00 + lowtengo impuesto: 2 16/04/2008 % Reducción s/ Base Imponible 51 52 %: - 40 3.010,00 Exención 100% 53 54| euros - limitim de la operación, acto o negocio: REGIÓN DE MURCIA (INTOCCONSTITUICION SDAD. NO ANONIMA Base Liquidable 50 50 - 54: - 52 55 3.010,00 + DIRECCIÓN GENERTipo Impositivo: 1,000 56 % s/ 55 22 ABR INmitcams fiscales: (poner X): Cuota tributaria 55 x 56 30,10 57 :\nmanuscript: +\nparagraph: 42 Nº EXPEDIENTE: Bonificación en la cuota: 58 % 59 İlimilim PROVISIONAL (Caucional): 43 70 Cuota a ingresar Caduca el 59 57 30,10 - 60 + Intereses de demora: 64 en un 45 % 44 Ilinoismento del beneficio fiscal o no sujeción: Cuota autoliquidada con anterioridad: 61 MURCIA URB.9 2043.0002-7 . Marcar en caso de APLAZAMIENTO ABR 2008 Cantidad que se aplaza 62 CAJA + 30,10 26. TOTAL A INGRESAR ( 60 + 64 - 61 - 62) 63 WWIIFICACIÓN Y DILIGENCIA DE INGRESO EN EL TESORO PUBLICO REGIONAL Notade ingreso:\npageFooter: Entidad de pago:\nPagina 32 de 34\nparagraph: Pág 1 mod 6001 Versión PDF 2008.02. Mod. 600 | IMPUESTO S/TRANSMISIONES PATRIMONIALES Y ACTOS JURÍDICOS DOCUMENTADOS TIREGIÓNDEMURCIA CONSE EIN DE HACIENDA Y ADMINISTRACIÓN PÚBLICA MI Dirección General de Tributos CPR 9052774 02. Número de serie Autoliquid .: IIES IMPRESOS (4 COPIAS) CON EFECTOS TODOS, DE: Carta de Pago @Tiaomde Cargo Administración 130220 910 600144 10193 2008 110 8 03. Número y Fecha presentación: wooChums Liquidadora de Distrito Hipotecario Código: 89 130220 lene Gestión Tributaria EXPEDIENTE: 731308 910 609D 010185 5 6 A Niede la declaración (Pág. 1 del Mod. 600 D): MIDATIONS TELA ESCRITURA, CONTRATO O DOCUMENTO QUE CONTIENE LOS ACTOS, NEGOCIOS U OPERACIONES SUJETAS: Fecha de otorgamiento Número protocolo o n.º referencia Tipo de docum.\ntable 2: [2 filas y 4 columnas en csv]\n0,1,2,3\n\"Tipo de docum.\",\"Número protocolo o n.º referencia\",,\"Fecha de otorgamiento\"\n\"32 N\",\"34 608\",,\"35 16/04/2008\"\n\nparagraph: 35 16/04/2008 34 608 32 N ALIMIERO ALVAREZ-CLARO ANTONIO Marcar en caso de PRESCRIPCIÓN cin genérica del documento 152 IINSTITUCION DE SL ILLINETIO PASIVO O ADQUIRENTE (De los relacionados en apdo. 08 del Cuaderno de Declaración Liquidación mod. 600 D Apelidos y Nombre o Razón Social Firma del Sujeto pasivo o Presentador SERMARVIMUR SLU 8 MINIMIISNITENTE (De los relacionados en apdo. 09 del Cuaderno de la wenn Liquidación mod. 600 D). Sin Datos MIETERINVINACIÓN DE LA SUJECIÓN AL IMPUESTO DEL DOCUMENTO O DE INVINIMOS NEGOCIOS U OPERACIONES CONTENIDOS EN EL MISMO. NO SUJECIÓN: Ni el documento ni las operaciones en él formalizadas están sujetos al Impuesto. SUJECIÓN TOTAL O PARCIAL: El documento contiene actos, negocios u operaciones sujetas al Impuesto. AUTOLIQUIDACIÓN: (Datos en euros) IMALIILO Y AUTOLIQUIDACIÓN DEL IMPUESTO 3.010,00 50 + SOO Base Imponible 4 model Hecho Imponible: % Reducción s/ Base Imponible 51 52 % - kmdewengo impuesto: 2 16/04/2008 54 Exención 100% 53 3.010,00 wdeclarado: 40 euros min de la operación, acto o negocio: 54: 55 + 3.010,00 52 6 50 - 50 Base Liquidable - TIMESTITUCION SDAD. NO ANONIMA Tipo Impositivo: 56 1,000 % s/ 55 GE 30,10 Cuota tributaria (55 x 56) 57 + Wticis fiscales: (poner X): ABR. % 59 Bonificación en la cuota: 58 - Nº EXPEDIENTE: 42 43 70 Caduca el Cuota a ingresar ( 57 - 159 60 + 30,10 Bilmesiin PROVISIONAL (Caucional): 64 MURCIA URB.9 Intereses de demora: 45 44 en un % CM CAJAMURCIA 2043.0002-7 61 Cuota autoliquidada con anterioridad: llonaumento del beneficio fiscal o no sujeción: 2 2 ABR 2008 Marcar en caso de APLAZAMIENTO 62 CAJA Cantidad que se aplaza + 30,10 26. TOTAL A INGRESAR ( 60 +64 - 61 - 62 ): 63 MITTIFICACIÓN Y DILIGENCIA DE INGRESO EN EL TESORO PÚBLICO REGIONAL Entidad de pago: Importe ingresado: Euros Itudle ingreso :. ....\npageFooter: 731308 910 609D 010185 5\nPagina 33 de 34\nparagraph: Versión PDF 2008.02.\npageNumber: Pág 1 mod 609 D\nparagraph: Mod. 609 D OPERACIONES SOCIETARIAS\ntitle: IMPUESTO SOBRE TRANSMISIONES PATRIMONIALES Y ACTOS JURÍDICOS DOCUMENTADOS (Tributo cedido a la Región de Murcia) TRANSMISIONES PATRIMONIALES .MODELO SIMPLIFICADO.\nparagraph: EXPEDIENTE:\nsectionHeading: IDECLARACIÓN LIQUIDACIÓN Illampur cada sujeto pasivo, VER INSTRUCCIONES)\nparagraph: MIMINISTRACIÓN Y UNIDAD GESTORA REGIÓN DE MURCIA CONSEJERÍA DE HACIENDA Y ADMINISTRACIÓN PÚBLICA Número de serie de la declaración: 6 :barcode: DIRECCIÓN GENERAL DE TRIBUTOS 731308 910 609D 010185 5 Hamilestor, Unidad u Oficina Liquidadora de Distrito Hipotecario: Número y fecha de presentación Sericio de Gestión Tributaria 130220 89 IMMITIDS DE LA ESCRITURA, CONTRATO O DOCUMENTO QUE CONTIENE LOS ACTOS, NEGOCIOS U OPERACIONES Fecha de otorgamiento 35 16/04/2008 Tipo de docum. 32 N Número protocolo o nº referencia 34 608 que lo interviene o expide DEIND ALVAREZ-CLARO ANTONIO\ntable 3: [3 filas y 4 columnas en csv]\n0,1,2,3\n\"que lo interviene o expide DEIND ALVAREZ-CLARO ANTONIO\",\"Tipo de docum. 32 N\",\"Número protocolo o nº referencia 34 608\",\"Fecha de otorgamiento 35 16/04/2008\"\n\"minacion genérica del DOCUMENTO\",,\"Fecha de devengo\",\"Marcar en caso de PRESCRIPCIÓN\"\n,,\"2 16/04/2008\",\"26\n:unselected:\"\n\nparagraph: Marcar en caso de PRESCRIPCIÓN Fecha de devengo minacion genérica del DOCUMENTO 26 2 16/04/2008 DETERMINACIÓN DE LA SUJECIÓN AL IMPUESTO DEL DOCUMENTO O DE LOS ACTOS, NEGOCIOS U OPERACIONES MIENIDOS EN EL MISMO. (Marcar con X lo que proceda) NO SUJECIÓN: Ni el documento ni las operaciones en él formalizadas están sujetos al Impuesto. SUJECIÓN TOTAL O PARCIAL: El documento contiene actos, negocios u operaciones sujetas al Impuesto. En este caso indicar: UNLETOS TRIBUTARIOS CIÓN GENERAL Porcentaje transmitido VALOR DECLARADO IMPUTABLE Euros VALOR TOTAL DECLARADO Euros Descripción General de la Operación Societaria ... insa encuadra el sujeto -\ntable 4: [5 filas y 5 columnas en csv]\n0,1,2,3,4\n\"... insa encuadra el sujeto -\",\"Descripción General de la Operación Societaria\",\"VALOR TOTAL DECLARADO Euros\",\"Porcentaje transmitido\",\"VALOR DECLARADO IMPUTABLE Euros\"\n,,,,\n,,,,\n\"Komtimes Societarias. Ammonimas.\",80,550,551,81\n\"www .. mas Societarias. - Anonimas.\",\"82 CONSTITUCION\n:unselected:\",\"552 3.010,00\n:unselected:\",\"553 100,00\",\"83 3.010,00\n:unselected:\"\n\nparagraph: 81 550 551 80 Komtimes Societarias. Ammonimas. 553 100,00 83 3.010,00 552 3.010,00 82 CONSTITUCION www .. mas Societarias. - Anonimas. WMNTOS DEL DECLARANTE O SUJETO PASIVO Apellidos y nombre o razón social MURCIA 8 SERMARVIMUR SLUCION GENERAL DE TRIBUTOS Firma del Sujeto Pasivo Teléfono 16 0 B73577652 Provincia C.Postal Municipio 18 piso 2 14ABR pta 15108 .nº esc. 30012 Murcia 19 MURCIA 20 OL SANTA CATALINA 11 13\nsectionHeading: IIHECHOS IMPONIBLES A CARGO DEL DECLARANTE O SUJETO PASIVO ANTERIOR\nparagraph: Tipo impositivo % Número Impreso Autoliquidación mod. 600 I Mulher imponible 1,000 130220 910 600144 10193 2008 110 8 69 7 Exento definitivo 70 Hecho bonificado en 73 Fundamento legal del beneficio fiscal 78 fiscales Exento provisional. Caduca la exención el 71 Base Imponible 75 % 74 % 72 Cuota 77 76 . SUJECIÓN TOTAL O PARCIAL 65 X NO SUJECIÓN 64\nsectionHeading: MINTOS DEL PRESENTADOR DEL DOCUMENTO\nparagraph: Carácter con que actúa el presentador: Sujeto pasivo o interesado Fecha y firmar Apellidos y nombre 52 BORJA LOPEZ ALICIA 34793951B 51 X Mandatario 53 molto de notificaciones: C. Postal 60 30012 Provincia Municipio piso 57 pta 58 esc Murcia MURCIA 61 1 DIREITA CATALINA PATINO 59 55 143 56\npageFooter: 731308 910 609D 010185 5\nPagina 34 de 34\nparagraph: Delegación Especial de MURCIA Nº de Remesa: 00008194016 GESTIÓN TRIBUTARIA :barcode: 5 NURCIA (MURCIA) 9028010852 Nº Certificado: 0819401600527 SERMARVIMURSL CTRA SANTA CATALINA 155 30012 MURCIA MURCIA\nsectionHeading: MINUNICACIÓN DE TARJETA ACREDITATIVA DEL NÚMERO DE IDENTIFICACIÓN FISCAL (NIF)\nparagraph: Intacomunicación se le envía la tarjeta acreditativa de su número de identificación fiscal (NIF), que figura en la parte memor de este documento. uitzendtilthe ottoomurmento tiene plena validez para acreditar su número de identificación fiscal (NIF). Asímismo, si le resulta más mattoni, puede recortar la tarjeta que figura en la parte inferior y que posee los mismos efectos acreditativos que el tormento completo. ulikt die las tarjetas acreditativas del NIF puede comprobarse en la página web de la Agencia Tributaria www.menciatributaria.es), accediendo a: Oficina Virtual / Otros Trámites / Certificaciones tributarias / Sin certificado mummia / Comprobación de la autenticidad de las Tarjetas de Identificación Fiscal con código electrónico. Fiumeque debe incluir su NIF en todos los documentos de naturaleza o con trascendencia tributaria que expida como umaencia del desarrollo de su actividad, así como en todas las autoliquidaciones, declaraciones, comunicaciones ummms que presente ante la Administración tributaria. MURCIA. 16 de JULIO de 2008 E Delegado Especial de la A.E.A.T. Antimico Merediz Carmena TARJETA DE IDENTIFICACIÓN FISCAL Número de Identificación Fiscal Definitivo Agencia Tributaria www.agenciatributaria.es MINISTERIO DE ECONOMÍA Y HACIENDA B73577652 Denominación SERMARVIMURSL 0 Razón Social Anagrama Comercial: Domicilio CTRA SANTA CATALINA, NUM. 155 Social 30012 MURCIA - (MURCIA) Domicilio CTRA SANTA CATALINA, NUM. 155 30012 MURCIA - (MURCIA) Fiscal Administración de la AEAT 30601 MURCIA Fecha N.I.F. Definitivo: 16-07-2008 624EE6818D23B812 Código Electrónico:\npageFooter: 07CSF3FAA1) en www.agenciatributaria.es\nparagraph: La aurentioden de ese forummento puede ser comptant mediante el Código Seguro Verificación (0822",
      "answer": false,
      "processId": 43,
      "processType": "conversor",
      "fileName": "5370_ESCRITURA CONSTITUCION.pdf",
      "websocketId": "ba494b99-7217-406b-a349-b73ed34e6c2c",
      "fileEngine": "Escritura Apoderamiento"
    },
    {
      "promptTokens": 0,
      "completionTokens": 0,
      "totalTokens": 0,
      "price": 0,
      "model": "Categorizador_GPT4 8K Azure ",
      "isJson": true,
      "original": "{\"category\":[{\"categoryMatch\":\"Escritura Apoderamiento\",\"confidence\":1},{\"categoryMatch\":\"Escrituras\",\"confidence\":0.85},{\"categoryMatch\":\"Contratos\",\"confidence\":0.1},{\"categoryMatch\":\"Documentos y Certificados\",\"confidence\":0.05}],\"subCategory\":[{\"categoryMatch\":\"Constitucion\",\"confidence\":0.9},{\"categoryMatch\":\"Archivo gen\\u00e9rico\",\"confidence\":0.1},{\"categoryMatch\":\"\",\"confidence\":0}]}",
      "answer": {
        "category": [
          {
            "categoryMatch": "Escritura Apoderamiento",
            "confidence": 1
          },
          {
            "categoryMatch": "Escrituras",
            "confidence": 0.85
          },
          {
            "categoryMatch": "Contratos",
            "confidence": 0.1
          },
          {
            "categoryMatch": "Documentos y Certificados",
            "confidence": 0.05
          }
        ],
        "subCategory": [
          {
            "categoryMatch": "Constitucion",
            "confidence": 0.9
          },
          {
            "categoryMatch": "Archivo genérico",
            "confidence": 0.1
          },
          {
            "categoryMatch": "",
            "confidence": 0
          }
        ]
      },
      "processId": 21,
      "processType": "clasifier",
      "fileName": "5370_ESCRITURA CONSTITUCION.pdf",
      "websocketId": "ba494b99-7217-406b-a349-b73ed34e6c2c",
      "fileEngine": "Escritura Apoderamiento"
    },
    {
      "promptTokens": 5953,
      "completionTokens": 377,
      "totalTokens": 6330,
      "price": 0.01266,
      "model": "GPT4 8K Azure (gpt-4)",
      "isJson": true,
      "original": "{\n    \"fileSubType\": \"No hay subtipo\",\n    \"Tipo\": \"Constitución\",\n    \"Tipo de sociedad\": \"Sociedad de Responsabilidad Limitada Unipersonal\",\n    \"Razón Social\": [\n        {\n            \"Denominación\": \"SERMARVIMUR, S.L.\",\n            \"Domicilio social\": \"Carretera Sta. Catalina, nº155, código postal 3.0012, Murcia\"\n        }\n    ],\n    \"CIF\": \"\",\n    \"Inscripción Reg. Mercantil\": [\n        {\n            \"Inscrito\": \"\",\n            \"Hoja\": \"\",\n            \"Tomo\": \"\",\n            \"Inscripción\": \"\"\n        }\n    ],\n    \"Notario\": [\n        {\n            \"Nombre/Apellido\": \"ANTONIO PALOMERO ALVAREZ-CLARO\",\n            \"Num. protocolo\": \"608\",\n            \"Fecha escritura\": \"16/04/2008\",\n            \"Localidad\": \"Murcia\",\n            \"Col. notarios\": \"Ilustre Colegio de Albacete\"\n        }\n    ],\n    \"Apoderado\": [\n        {\n            \"Nombres\": \"JESUS ANDRES\",\n            \"Apellidos\": \"BARQUILLA ARIAS\",\n            \"Número DNI\": \"5.894.847-Q\",\n            \"Domicilio - Tipo de Vía\": \"Calle\",\n            \"Domicilio - Nombre\": \"Sociedad\",\n            \"Domicilio - Número\": \"nº9, 3º-Izquierda\",\n            \"Domicilio - Localidad\": \"Murcia\",\n            \"Domicilio - Provincia\": \"\",\n            \"Tipo de apoderamiento\": \"Administrador único\"\n        }\n    ]\n}",
      "answer": {
        "fileSubType": "No hay subtipo",
        "Tipo": "Constitución",
        "Tipo de sociedad": "Sociedad de Responsabilidad Limitada Unipersonal",
        "Razón Social": [
          {
            "Denominación": "SERMARVIMUR, S.L.",
            "Domicilio social": "Carretera Sta. Catalina, nº155, código postal 3.0012, Murcia"
          }
        ],
        "CIF": "",
        "Inscripción Reg. Mercantil": [
          {
            "Inscrito": "",
            "Hoja": "",
            "Tomo": "",
            "Inscripción": ""
          }
        ],
        "Notario": [
          {
            "Nombre/Apellido": "ANTONIO PALOMERO ALVAREZ-CLARO",
            "Num. protocolo": "608",
            "Fecha escritura": "16/04/2008",
            "Localidad": "Murcia",
            "Col. notarios": "Ilustre Colegio de Albacete"
          }
        ],
        "Apoderado": [
          {
            "Nombres": "JESUS ANDRES",
            "Apellidos": "BARQUILLA ARIAS",
            "Número DNI": "5.894.847-Q",
            "Domicilio - Tipo de Vía": "Calle",
            "Domicilio - Nombre": "Sociedad",
            "Domicilio - Número": "nº9, 3º-Izquierda",
            "Domicilio - Localidad": "Murcia",
            "Domicilio - Provincia": "",
            "Tipo de apoderamiento": "Administrador único"
          }
        ]
      },
      "processId": 23,
      "processType": "analyzer",
      "fileName": "5370_ESCRITURA CONSTITUCION.pdf",
      "websocketId": "ba494b99-7217-406b-a349-b73ed34e6c2c",
      "fileEngine": "Escritura Apoderamiento"
    },
    {
      "promptTokens": 5953,
      "completionTokens": 377,
      "totalTokens": 6330,
      "price": 0,
      "model": "Document Verification (gpt-4)",
      "isJson": true,
      "original": "{\"CIF\":\"No se ha encontrado ningun dato\\/valor para esta clave.\"}",
      "answer": {
        "CIF": "No se ha encontrado ningun dato/valor para esta clave."
      },
      "processId": 3,
      "processType": "verificator",
      "fileName": "5370_ESCRITURA CONSTITUCION.pdf",
      "websocketId": "ba494b99-7217-406b-a349-b73ed34e6c2c",
      "fileEngine": "Escritura Apoderamiento"
    },
    {
      "promptTokens": 5953,
      "completionTokens": 377,
      "totalTokens": 6330,
      "price": 0.01266,
      "model": "Verificador Final GPT4 (gpt-4)",
      "isJson": true,
      "original": "{\"status\":\"FinalizadoNecesitaRevision\",\"results\":{\"Escritura Apoderamiento 1\":{\"pregunta\":\"FechaExpedicion- DenominacionSocialEmpresa- NIFEmpresa- NumeroProtocolo- NotarioNombre no sean campos vacios.\",\"respuesta\":\"ERROR: NIFEmpresa y NumeroProtocolo est\\u00e1n vac\\u00edos.\"}}}",
      "answer": {
        "status": "FinalizadoNecesitaRevision",
        "results": {
          "Escritura Apoderamiento 1": {
            "pregunta": "FechaExpedicion- DenominacionSocialEmpresa- NIFEmpresa- NumeroProtocolo- NotarioNombre no sean campos vacios.",
            "respuesta": "ERROR: NIFEmpresa y NumeroProtocolo están vacíos."
          }
        }
      },
      "processId": 9,
      "processType": "verificator",
      "fileName": "5370_ESCRITURA CONSTITUCION.pdf",
      "websocketId": "ba494b99-7217-406b-a349-b73ed34e6c2c",
      "fileEngine": "Escritura Apoderamiento"
    },
    {
      "promptTokens": 5953,
      "completionTokens": 377,
      "totalTokens": 6330,
      "price": 0,
      "model": "FinalSummary (gpt-4)",
      "isJson": true,
      "original": "{\"createdAt\":\"30\\/09\\/2023\",\"metadata\":{\"documentName\":\"5370_ESCRITURA CONSTITUCION.pdf\",\"documentType\":\"Escritura Apoderamiento\",\"documentSubcategory\":{\"category\":[{\"categoryMatch\":\"Escritura Apoderamiento\",\"confidence\":1},{\"categoryMatch\":\"Escrituras\",\"confidence\":0.85},{\"categoryMatch\":\"Contratos\",\"confidence\":0.1},{\"categoryMatch\":\"Documentos y Certificados\",\"confidence\":0.05}],\"subCategory\":[{\"categoryMatch\":\"Constitucion\",\"confidence\":0.9},{\"categoryMatch\":\"Archivo gen\\u00e9rico\",\"confidence\":0.1},{\"categoryMatch\":\"\",\"confidence\":0}]},\"documentExtension\":\"pdf\"},\"extractedVariables\":{\"fileSubType\":\"No hay subtipo\",\"Tipo\":\"Constituci\\u00f3n\",\"Tipo de sociedad\":\"Sociedad de Responsabilidad Limitada Unipersonal\",\"Raz\\u00f3n Social\":[{\"Denominaci\\u00f3n\":\"SERMARVIMUR, S.L.\",\"Domicilio social\":\"Carretera Sta. Catalina, n\\u00ba155, c\\u00f3digo postal 3.0012, Murcia\"}],\"CIF\":\"\",\"Inscripci\\u00f3n Reg. Mercantil\":[{\"Inscrito\":\"\",\"Hoja\":\"\",\"Tomo\":\"\",\"Inscripci\\u00f3n\":\"\"}],\"Notario\":[{\"Nombre\\/Apellido\":\"ANTONIO PALOMERO ALVAREZ-CLARO\",\"Num. protocolo\":\"608\",\"Fecha escritura\":\"16\\/04\\/2008\",\"Localidad\":\"Murcia\",\"Col. notarios\":\"Ilustre Colegio de Albacete\"}],\"Apoderado\":[{\"Nombres\":\"JESUS ANDRES\",\"Apellidos\":\"BARQUILLA ARIAS\",\"N\\u00famero DNI\":\"5.894.847-Q\",\"Domicilio - Tipo de V\\u00eda\":\"Calle\",\"Domicilio - Nombre\":\"Sociedad\",\"Domicilio - N\\u00famero\":\"n\\u00ba9, 3\\u00ba-Izquierda\",\"Domicilio - Localidad\":\"Murcia\",\"Domicilio - Provincia\":\"\",\"Tipo de apoderamiento\":\"Administrador \\u00fanico\"}]},\"verificators\":{\"Document Verification\":{\"description\":\"[]\",\"data\":\"{\\\"CIF\\\":\\\"No se ha encontrado ningun dato\\\\\\/valor para esta clave.\\\"}\"},\"Verificador Final GPT4\":{\"description\":\"[\\\"FinalizadoNecesitaRevision\\\"]\",\"data\":\"{\\\"status\\\":\\\"FinalizadoNecesitaRevision\\\",\\\"results\\\":{\\\"Escritura Apoderamiento 1\\\":{\\\"pregunta\\\":\\\"FechaExpedicion- DenominacionSocialEmpresa- NIFEmpresa- NumeroProtocolo- NotarioNombre no sean campos vacios.\\\",\\\"respuesta\\\":\\\"ERROR: NIFEmpresa y NumeroProtocolo est\\\\u00e1n vac\\\\u00edos.\\\"}}}\"}},\"finalStatus\":\"FinalizadoNecesitaRevision\"}",
      "answer": {
        "createdAt": "30/09/2023",
        "metadata": {
          "documentName": "5370_ESCRITURA CONSTITUCION.pdf",
          "documentType": "Escritura Apoderamiento",
          "documentSubcategory": {
            "category": [
              {
                "categoryMatch": "Escritura Apoderamiento",
                "confidence": 1
              },
              {
                "categoryMatch": "Escrituras",
                "confidence": 0.85
              },
              {
                "categoryMatch": "Contratos",
                "confidence": 0.1
              },
              {
                "categoryMatch": "Documentos y Certificados",
                "confidence": 0.05
              }
            ],
            "subCategory": [
              {
                "categoryMatch": "Constitucion",
                "confidence": 0.9
              },
              {
                "categoryMatch": "Archivo genérico",
                "confidence": 0.1
              },
              {
                "categoryMatch": "",
                "confidence": 0
              }
            ]
          },
          "documentExtension": "pdf"
        },
        "extractedVariables": {
          "fileSubType": "No hay subtipo",
          "Tipo": "Constitución",
          "Tipo de sociedad": "Sociedad de Responsabilidad Limitada Unipersonal",
          "Razón Social": [
            {
              "Denominación": "SERMARVIMUR, S.L.",
              "Domicilio social": "Carretera Sta. Catalina, nº155, código postal 3.0012, Murcia"
            }
          ],
          "CIF": "",
          "Inscripción Reg. Mercantil": [
            {
              "Inscrito": "",
              "Hoja": "",
              "Tomo": "",
              "Inscripción": ""
            }
          ],
          "Notario": [
            {
              "Nombre/Apellido": "ANTONIO PALOMERO ALVAREZ-CLARO",
              "Num. protocolo": "608",
              "Fecha escritura": "16/04/2008",
              "Localidad": "Murcia",
              "Col. notarios": "Ilustre Colegio de Albacete"
            }
          ],
          "Apoderado": [
            {
              "Nombres": "JESUS ANDRES",
              "Apellidos": "BARQUILLA ARIAS",
              "Número DNI": "5.894.847-Q",
              "Domicilio - Tipo de Vía": "Calle",
              "Domicilio - Nombre": "Sociedad",
              "Domicilio - Número": "nº9, 3º-Izquierda",
              "Domicilio - Localidad": "Murcia",
              "Domicilio - Provincia": "",
              "Tipo de apoderamiento": "Administrador único"
            }
          ]
        },
        "verificators": {
          "Document Verification": {
            "description": "[]",
            "data": "{\"CIF\":\"No se ha encontrado ningun dato\\/valor para esta clave.\"}"
          },
          "Verificador Final GPT4": {
            "description": "[\"FinalizadoNecesitaRevision\"]",
            "data": "{\"status\":\"FinalizadoNecesitaRevision\",\"results\":{\"Escritura Apoderamiento 1\":{\"pregunta\":\"FechaExpedicion- DenominacionSocialEmpresa- NIFEmpresa- NumeroProtocolo- NotarioNombre no sean campos vacios.\",\"respuesta\":\"ERROR: NIFEmpresa y NumeroProtocolo est\\u00e1n vac\\u00edos.\"}}}"
          }
        },
        "finalStatus": "FinalizadoNecesitaRevision"
      },
      "processId": 13,
      "processType": "verificator",
      "fileName": "5370_ESCRITURA CONSTITUCION.pdf",
      "websocketId": "ba494b99-7217-406b-a349-b73ed34e6c2c",
      "fileEngine": "Escritura Apoderamiento"
    }
  ],
  "verificators": {
    "Document Verification": {
      "id": 3,
      "name": "Document Verification",
      "status": "completed",
      "description": "[]",
      "result": {
        "promptTokens": 5953,
        "completionTokens": 377,
        "totalTokens": 6330,
        "price": 0,
        "model": "Document Verification (gpt-4)",
        "isJson": true,
        "original": "{\"CIF\":\"No se ha encontrado ningun dato\\/valor para esta clave.\"}",
        "answer": {
          "CIF": "No se ha encontrado ningun dato/valor para esta clave."
        },
        "processId": 3,
        "processType": "verificator",
        "fileName": "5370_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "ba494b99-7217-406b-a349-b73ed34e6c2c",
        "fileEngine": "Escritura Apoderamiento"
      }
    },
    "Verificador Final GPT4": {
      "id": 9,
      "name": "Verificador Final GPT4",
      "status": "warning",
      "description": "[\"FinalizadoNecesitaRevision\"]",
      "result": {
        "promptTokens": 5953,
        "completionTokens": 377,
        "totalTokens": 6330,
        "price": 0.01266,
        "model": "Verificador Final GPT4 (gpt-4)",
        "isJson": true,
        "original": "{\"status\":\"FinalizadoNecesitaRevision\",\"results\":{\"Escritura Apoderamiento 1\":{\"pregunta\":\"FechaExpedicion- DenominacionSocialEmpresa- NIFEmpresa- NumeroProtocolo- NotarioNombre no sean campos vacios.\",\"respuesta\":\"ERROR: NIFEmpresa y NumeroProtocolo est\\u00e1n vac\\u00edos.\"}}}",
        "answer": {
          "status": "FinalizadoNecesitaRevision",
          "results": {
            "Escritura Apoderamiento 1": {
              "pregunta": "FechaExpedicion- DenominacionSocialEmpresa- NIFEmpresa- NumeroProtocolo- NotarioNombre no sean campos vacios.",
              "respuesta": "ERROR: NIFEmpresa y NumeroProtocolo están vacíos."
            }
          }
        },
        "processId": 9,
        "processType": "verificator",
        "fileName": "5370_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "ba494b99-7217-406b-a349-b73ed34e6c2c",
        "fileEngine": "Escritura Apoderamiento"
      }
    },
    "FinalSummary": {
      "id": 13,
      "name": "FinalSummary",
      "status": "FinalizadoOK",
      "description": "[\"FinalizadoOK\"]",
      "result": {
        "promptTokens": 5953,
        "completionTokens": 377,
        "totalTokens": 6330,
        "price": 0,
        "model": "FinalSummary (gpt-4)",
        "isJson": true,
        "original": "{\"createdAt\":\"30\\/09\\/2023\",\"metadata\":{\"documentName\":\"5370_ESCRITURA CONSTITUCION.pdf\",\"documentType\":\"Escritura Apoderamiento\",\"documentSubcategory\":{\"category\":[{\"categoryMatch\":\"Escritura Apoderamiento\",\"confidence\":1},{\"categoryMatch\":\"Escrituras\",\"confidence\":0.85},{\"categoryMatch\":\"Contratos\",\"confidence\":0.1},{\"categoryMatch\":\"Documentos y Certificados\",\"confidence\":0.05}],\"subCategory\":[{\"categoryMatch\":\"Constitucion\",\"confidence\":0.9},{\"categoryMatch\":\"Archivo gen\\u00e9rico\",\"confidence\":0.1},{\"categoryMatch\":\"\",\"confidence\":0}]},\"documentExtension\":\"pdf\"},\"extractedVariables\":{\"fileSubType\":\"No hay subtipo\",\"Tipo\":\"Constituci\\u00f3n\",\"Tipo de sociedad\":\"Sociedad de Responsabilidad Limitada Unipersonal\",\"Raz\\u00f3n Social\":[{\"Denominaci\\u00f3n\":\"SERMARVIMUR, S.L.\",\"Domicilio social\":\"Carretera Sta. Catalina, n\\u00ba155, c\\u00f3digo postal 3.0012, Murcia\"}],\"CIF\":\"\",\"Inscripci\\u00f3n Reg. Mercantil\":[{\"Inscrito\":\"\",\"Hoja\":\"\",\"Tomo\":\"\",\"Inscripci\\u00f3n\":\"\"}],\"Notario\":[{\"Nombre\\/Apellido\":\"ANTONIO PALOMERO ALVAREZ-CLARO\",\"Num. protocolo\":\"608\",\"Fecha escritura\":\"16\\/04\\/2008\",\"Localidad\":\"Murcia\",\"Col. notarios\":\"Ilustre Colegio de Albacete\"}],\"Apoderado\":[{\"Nombres\":\"JESUS ANDRES\",\"Apellidos\":\"BARQUILLA ARIAS\",\"N\\u00famero DNI\":\"5.894.847-Q\",\"Domicilio - Tipo de V\\u00eda\":\"Calle\",\"Domicilio - Nombre\":\"Sociedad\",\"Domicilio - N\\u00famero\":\"n\\u00ba9, 3\\u00ba-Izquierda\",\"Domicilio - Localidad\":\"Murcia\",\"Domicilio - Provincia\":\"\",\"Tipo de apoderamiento\":\"Administrador \\u00fanico\"}]},\"verificators\":{\"Document Verification\":{\"description\":\"[]\",\"data\":\"{\\\"CIF\\\":\\\"No se ha encontrado ningun dato\\\\\\/valor para esta clave.\\\"}\"},\"Verificador Final GPT4\":{\"description\":\"[\\\"FinalizadoNecesitaRevision\\\"]\",\"data\":\"{\\\"status\\\":\\\"FinalizadoNecesitaRevision\\\",\\\"results\\\":{\\\"Escritura Apoderamiento 1\\\":{\\\"pregunta\\\":\\\"FechaExpedicion- DenominacionSocialEmpresa- NIFEmpresa- NumeroProtocolo- NotarioNombre no sean campos vacios.\\\",\\\"respuesta\\\":\\\"ERROR: NIFEmpresa y NumeroProtocolo est\\\\u00e1n vac\\\\u00edos.\\\"}}}\"}},\"finalStatus\":\"FinalizadoNecesitaRevision\"}",
        "answer": {
          "createdAt": "30/09/2023",
          "metadata": {
            "documentName": "5370_ESCRITURA CONSTITUCION.pdf",
            "documentType": "Escritura Apoderamiento",
            "documentSubcategory": {
              "category": [
                {
                  "categoryMatch": "Escritura Apoderamiento",
                  "confidence": 1
                },
                {
                  "categoryMatch": "Escrituras",
                  "confidence": 0.85
                },
                {
                  "categoryMatch": "Contratos",
                  "confidence": 0.1
                },
                {
                  "categoryMatch": "Documentos y Certificados",
                  "confidence": 0.05
                }
              ],
              "subCategory": [
                {
                  "categoryMatch": "Constitucion",
                  "confidence": 0.9
                },
                {
                  "categoryMatch": "Archivo genérico",
                  "confidence": 0.1
                },
                {
                  "categoryMatch": "",
                  "confidence": 0
                }
              ]
            },
            "documentExtension": "pdf"
          },
          "extractedVariables": {
            "fileSubType": "No hay subtipo",
            "Tipo": "Constitución",
            "Tipo de sociedad": "Sociedad de Responsabilidad Limitada Unipersonal",
            "Razón Social": [
              {
                "Denominación": "SERMARVIMUR, S.L.",
                "Domicilio social": "Carretera Sta. Catalina, nº155, código postal 3.0012, Murcia"
              }
            ],
            "CIF": "",
            "Inscripción Reg. Mercantil": [
              {
                "Inscrito": "",
                "Hoja": "",
                "Tomo": "",
                "Inscripción": ""
              }
            ],
            "Notario": [
              {
                "Nombre/Apellido": "ANTONIO PALOMERO ALVAREZ-CLARO",
                "Num. protocolo": "608",
                "Fecha escritura": "16/04/2008",
                "Localidad": "Murcia",
                "Col. notarios": "Ilustre Colegio de Albacete"
              }
            ],
            "Apoderado": [
              {
                "Nombres": "JESUS ANDRES",
                "Apellidos": "BARQUILLA ARIAS",
                "Número DNI": "5.894.847-Q",
                "Domicilio - Tipo de Vía": "Calle",
                "Domicilio - Nombre": "Sociedad",
                "Domicilio - Número": "nº9, 3º-Izquierda",
                "Domicilio - Localidad": "Murcia",
                "Domicilio - Provincia": "",
                "Tipo de apoderamiento": "Administrador único"
              }
            ]
          },
          "verificators": {
            "Document Verification": {
              "description": "[]",
              "data": "{\"CIF\":\"No se ha encontrado ningun dato\\/valor para esta clave.\"}"
            },
            "Verificador Final GPT4": {
              "description": "[\"FinalizadoNecesitaRevision\"]",
              "data": "{\"status\":\"FinalizadoNecesitaRevision\",\"results\":{\"Escritura Apoderamiento 1\":{\"pregunta\":\"FechaExpedicion- DenominacionSocialEmpresa- NIFEmpresa- NumeroProtocolo- NotarioNombre no sean campos vacios.\",\"respuesta\":\"ERROR: NIFEmpresa y NumeroProtocolo est\\u00e1n vac\\u00edos.\"}}}"
            }
          },
          "finalStatus": "FinalizadoNecesitaRevision"
        },
        "processId": 13,
        "processType": "verificator",
        "fileName": "5370_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "ba494b99-7217-406b-a349-b73ed34e6c2c",
        "fileEngine": "Escritura Apoderamiento"
      }
    }
  }
}