{
  "6a6ceae0-f8e1-4fef-9919-4343d20bab87": {
    "fileName": "151009_ESCRITURA CONSTITUCION.pdf",
    "fileType": "Escritura Apoderamiento",
    "file": {
      "path": "151009_ESCRITURA CONSTITUCION.pdf",
      "fileType": "Escritura Apoderamiento",
      "askIndex": "6a6ceae0-f8e1-4fef-9919-4343d20bab87",
      "extension": "pdf",
      "url": "blob:https://ifinanciera.smartescrow.eu/8ba32aec-c824-4871-b1d4-716bd4def198",
      "completed": true
    },
    "processes": {
      "LibreOffice Conversor PDF": {
        "id": 41,
        "name": "LibreOffice Conversor PDF",
        "status": "critical",
        "description": "Error procesando el formulario con Azure Form Recognizer. App\\Controller\\AbstractMessageHandlerController::getAbstractSourceByEvent(): Argument #1 ($pendingEvent) must be of type array, null given, called in /home/site/wwwroot/src/MessageHandler/SmAzureOcrMessageHandler.php on line 51"
      },
      "SmartEscrow OCR": {
        "id": 43,
        "name": "SmartEscrow OCR",
        "status": "critical",
        "description": "Error procesando el formulario con Azure Form Recognizer. App\\Controller\\AbstractMessageHandlerController::getAbstractSourceByEvent(): Argument #1 ($pendingEvent) must be of type array, null given, called in /home/site/wwwroot/src/MessageHandler/SmAzureOcrMessageHandler.php on line 51"
      },
      "Extractor de Texto": {
        "id": 3,
        "name": "Alternative - Extractor de Texto",
        "status": "critical",
        "description": "Error procesando el formulario con Azure Form Recognizer. App\\Controller\\AbstractMessageHandlerController::getAbstractSourceByEvent(): Argument #1 ($pendingEvent) must be of type array, null given, called in /home/site/wwwroot/src/MessageHandler/SmAzureOcrMessageHandler.php on line 51"
      },
      "Categorizador_GPT4 8K Azure": {
        "id": 21,
        "name": "Categorizador_GPT4 8K Azure",
        "status": "completed",
        "description": "Proceso de categorizacion exitoso!"
      },
      "CategorizadorAlternativo_GPT4 8K OpenIA": {
        "id": 31,
        "name": "Alternative - CategorizadorAlternativo_GPT4 8K OpenIA",
        "status": "critical",
        "description": "Error procesando el formulario con Azure Form Recognizer. App\\Controller\\AbstractMessageHandlerController::getAbstractSourceByEvent(): Argument #1 ($pendingEvent) must be of type array, null given, called in /home/site/wwwroot/src/MessageHandler/SmAzureOcrMessageHandler.php on line 51"
      },
      "GPT4 8K Azure": {
        "id": 23,
        "name": "GPT4 8K Azure",
        "status": "completed",
        "description": "GPT4 8K Azure Completado"
      },
      "GPT4 OpenAI 8k Alternativo": {
        "id": 28,
        "name": "Alternative - GPT4 OpenAI 8k Alternativo",
        "status": "critical",
        "description": "Error procesando el formulario con Azure Form Recognizer. App\\Controller\\AbstractMessageHandlerController::getAbstractSourceByEvent(): Argument #1 ($pendingEvent) must be of type array, null given, called in /home/site/wwwroot/src/MessageHandler/SmAzureOcrMessageHandler.php on line 51"
      }
    },
    "result": [
      {
        "promptTokens": 0,
        "completionTokens": 0,
        "totalTokens": 0,
        "price": 0,
        "model": "SmartEscrow OCR ",
        "isJson": true,
        "original": "Pagina 1 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES Lorea Vázquez Romero NOTARIO C/ General Armero, 81 Fuentes de Andalucía 41420 (Sevilla) DE 1862 P ES DE DALUCÍA TIno: 954 83 85 85 Fax: 954 83 85 86 ES COPIA SIMPLE NUMERO DOS MIL CUATROCIENTOS CUARENTA Y NUEVE. ESCRITURA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA - REAL DECRETO ESPAÑA 13/2010 NIHIL PRIUS FIDE NOTARIO En Fuentes de Andalucía, mi residencia, a veintiocho de diciembre de dos mil veintiuno. Ante mi, LOREA VAZQUEZ ROMERO, Notario del Ilustre Colegio de Andalucía. COMPARECE DON FRANCISCO JOSÉ BORREGO GARCÍA, de nacionalidad española, nacido el día 25 de enero de 1973, empresario, casado en régimen de separación de bienes con DOÑA ROSARIO SÁNCHEZ RAMÍREZ (con D.N.I. 48.859.942-F), vecino de Marchena, con domicilio en calle Marcos Ruiz, número 35 B, vivienda C. Con D.N.I. número 28.742.565-V. Pacto dicha separación de bienes en virtud de escritura que tengo a la vista y devuelvo, otorgada en Marchena, el día 1 de octubre de 2018, ante la Notario\nPagina 2 de 24\nparagraph: Doña María Enriqueta Zafra Izquierdo, con el número 1297 de protocolo; figurando inscrita en el Registro Civil de Marchena, al Tomo 73, página 200. INTERVIENE En su propio nombre y derecho. -IDENTIFICACIÓN, JUICIO DE CAPACIDAD Y CALIFICACIÓN Identifico al compareciente por su reseñado documento nacional de identidad, constato sus circunstancias personales según sus manifestaciones, tiene a mi juicio capacidad necesaria para otorgar la presente escritura de CONSTITUCIÓN DE SOCIEDAD DE RESPONSABILIDAD LIMITADA y a tal efecto, EXPONE PRIMERO .- CONSTITUCIÓN Y ESTATUTOS DE \"DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA\" UNIPERSONAL. El compareciente tiene la voluntad de constituir y constituye mediante esta escritura, como único socio fundador, una sociedad de responsabilidad limitada al amparo del Real Decreto Ley 13/2010, de 3 de Diciembre, con la denominación ya indicada, la duración indefinida, el domicilio, el objeto, el capital, los órganos y las demás determinaciones que constan en los estatutos\nPagina 3 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 P ES DE DALUCÍA seguidamente reseñados. Esta sociedad se regirá especialmente por los Estatutos ajustados al modelo tipo establecido por la Orden del Ministerio de Justicia 3185/2010 - BOE de 11 de Diciembre de 2010 - que los comparecientes me entregan para su protocolización y que se hallan extendidos en un folio de papel común escrito por ambas caras. SEGUNDO .- CAPITAL, SUSCRIPCIÓN DESEMBOLSO DE LAS PARTICIPACIONES SOCIALES. - Y El capital social queda fijado en tres mil euros (3.000,00 €) y dividido en tres mil (3.000) PARTICIPACIONES SOCIALES iguales, numeradas correlativamente del uno a la tres mil (1-3.000), ambas inclusive, y de un valor nominal de un euro (1,00 €) cada una de ellas, y está integrado por la aportación dineraria del único socio, todas ellas a título de propiedad, recibiendo en pago todas las participaciones sociales, es decir TRES MIL (3.000) participaciones sociales, numeradas de la uno a la tres mil (1-3.000), ambas\nPagina 4 de 24\nparagraph: inclusive. Manifiesta el socio fundador, respecto a las aportaciones dinerarias que responderá frente a la sociedad y frente a los acreedores sociales de la realidad de las mismas, en los términos previstos en el artículo 15, párrafo 4, letra a) de la Ley 13/27 de 2013 de apoyo a los emprendedores y su internalización. TERCERO .- NOMBRAMIENTO DE ADMINISTRADOR. Nombra ADMINISTRADOR ÚNICO de la sociedad por plazo INDEFINIDO a DON FRANCISCO JOSÉ BORREGO GARCÍA, que representará a la sociedad en todos los actos comprendidos en el objeto social. El designado acepta el cargo y declara no estar incurso en causa alguna de incapacidad 0 incompatibilidad legal para ejercerlo. CUARTO .- ESTIPULACIONES ESPECIALES. Facultades del órgano de administración durante la fase anterior a la inscripción de la sociedad. Durante dicha fase, se confieren al Organo de Administración, expresa y especialmente, las mismas facultades que los Estatutos y las normas legales le atribuyen con carácter general. Y se reitera que, conforme a lo dispuesto en los Estatutos, esta sociedad da comienzo a sus operaciones en el mismo día de hoy.\nPagina 5 de 24\nparagraph: QUE PRIUS FII\npageHeader: AR\nparagraph: PROTOCOLO ON - FUENTES DE 1862 P ES DE DALUCÍA QUINTO .- NORMAS POR LAS QUE SE RIGE LA SOCIEDAD MIENTRAS MANTENGA SU CONDICIÓN DE UNIPERSONAL. Se rige por los artículos 12 y siguientes del Real Decreto Legislativo 1/2010, de 2 de julio, por el que se aprueba el Texto Refundido de la Ley de Sociedades de Capital, a cuyo tenor: Clases de sociedades de capital unipersonales. Se entiende por sociedad unipersonal de responsabilidad limitada: a) La constituida por un único socio, sea persona natural o jurídica. b) La constituida por dos o más socios cuando todas las participaciones hayan pasado a ser propiedad de un único socio. Se consideran propiedad del único socio las participaciones sociales que pertenezcan a la sociedad unipersonal. Publicidad de la unipersonalidad. 1. La constitución de una sociedad unipersonal, la declaración de tal situación como consecuencia de haber\nPagina 6 de 24\nparagraph: pasado un único socio a ser propietario de todas las participaciones sociales, la pérdida de tal situación o el cambio del socio unico como consecuencia de haberse transmitido alguna o todas las participaciones, se harán constar en escritura pública que se inscribirá en el Registro Mercantil. En la inscripción se expresará necesariamente la identidad del socio unico. 2. En tanto subsista la situación de unipersonalidad, la sociedad hará constar expresamente su condición de unipersonal en toda su documentación, correspondencia, notas de pedido y facturas, así como en todos los anuncios que haya de publicar por disposición legal o estatutaria. Efectos de la unipersonalidad sobrevenida. Transcurridos seis meses desde la adquisición por la sociedad del caracter unipersonal sin que esta circunstancia se hubiere inscrito en el Registro Mercantil, el socio personal, único responderá ilimitada y solidariamente de las deudas sociales contraídas durante el período de unipersonalidad. Inscrita la unipersonalidad, el socio único no responderá de las deudas contraídas con posterioridad. Decisiones del socio único. En la sociedad unipersonal de responsabilidad limitada el socio único\nPagina 7 de 24\nparagraph: QUE PRIUS FII\npageHeader: AR\nparagraph: PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA ES DE ejercerá las competencias de la Junta General, en cuyo caso sus decisiones se consignarán en acta, bajo su firma o la de su representante, pudiendo ser ejecutadas y formalizadas por el propio socio o por los administradores de la sociedad. socio unico con la sociedad Contratación del\ntable 1: [2 filas y 8 columnas en csv]\n0,1,2,3,4,5,6,7\nContratación,,del,socio,unico,con,la,sociedad\nunipersonal.,,,,,,,\n\nparagraph: unipersonal. 1. Los contratos celebrados entre el socio único y la sociedad deberán constar por escrito o en la forma documental que exija la Ley de acuerdo con su naturaleza y se transcribirán a un libro registro de la sociedad que habrá de ser legalizado conforme a lo dispuesto para los libros de actas de las sociedades. En la memoria anual se hará referencia expresa e individualizada a estos contratos, con indicación de su naturaleza y condiciones. 2. En caso de concurso del único socio o de la sociedad, no serán oponibles a la masa aquellos contratos comprendidos en el apartado anterior que no hayan sido transcritos al libro-registro y no se hallen referenciados en la memoria anual o lo hayan sido en\nPagina 8 de 24\nparagraph: memoria no depositada con arreglo a la Ley. 3. Durante el plazo de dos años a contar desde la fecha de celebración de los contratos a que se refiere el apartado 1, el socio unico responderá frente a la sociedad de las ventajas que directa o indirectamente haya obtenido en perjuicio de ésta como consecuencia de dichos contratos. DEL REGISTRO MERCANTIL CENTRAL. SEXTO .- CERTIFICACIÓN Me entrega en formato papel certificación del Registro Mercantil Central que acredita que ninguna entidad preexistente tiene registrada una denominación idéntica a la de la sociedad que ahora se constituye .- Esta certificación queda unida a esta escritura matriz. - Procedo al otorgamiento de esta escritura en el mismo día en el que me aportan todos los antecedentes necesarios para ello. SÉPTIMO .- TRAMITACIÓN TELEMÁTICA. En el mismo día de su otorgamiento, remito en forma telemática al Registro Mercantil del domicilio de la sociedad copia autorizada electrónica de la presente escritura, y solicito telemáticamente el CIF. Provisional de la sociedad. A los efectos de acreditar la inscripción de la\nPagina 9 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA ES DE sociedad y del nombramiento del administrador solicita el compareciente del registrador mercantil competente la expedición de certificación electrónica o en soporte papel. OCTAVO .- COPIA AUTORIZADA EN SOPORTE PAPEL DE LA ESCRITURA DE CONSTITUCIÓN. El compareciente solicita la expedición de copia autorizada completa de la escritura de constitución en el que se incluyan, en su caso, los datos de la inscripción de la sociedad en el Registro Mercantil y de la atribución del CIF.\nsectionHeading: NOVENO .- SUBSANACIÓN.\nparagraph: El compareciente atribuye a la Notario autorizante la facultad de subsanar electrónicamente los defectos que advierta el Registrador Mercantil en su calificación, y tanto respecto de la escritura como de los estatutos incorporados, siempre que la subsanación se ajuste a la calificación registral. DÉCIMO .- EXENCIONES Y BONIFICACIONES. Se solicita la exención del concepto operaciones societarias, respecto de esta escritura de constitución de\nPagina 10 de 24\nparagraph: sociedad limitada, de conformidad con el Artículo del texto refundido del Impuesto de 45.1B.11 Patrimoniales y Actos Jurídicos Transmisiones Documentados, de conformidad con la redacción dada por el Real Decreto 13/2010. Y se solicita la aplicación de las bonificaciones en cuanto a los honorarios del notario autorizante y del registrador mercantil establecidos en el mismo Real Decreto. E igualmente la exención de tasas por la publicación en el BORME. UNDÉCIMO .- A los efectos de lo dispuesto en el artículo 20 de la Ley 14/2013, hacen constar que la actividad principal de la Sociedad es la que resulta del artículo segundo de los Estatutos Sociales, a la que le corresponde el código CNAE es 4121: Construcción de edificios residenciales.\nsectionHeading: PROTECCIÓN DE DATOS. --\nparagraph: Identifico a la parte compareciente por sus documentos de identidad antes consignados, constando sus circunstancias personales según resulta de sus manifestaciones, quedando la parte compareciente informada de lo siguiente: Sus datos personales serán objeto de tratamiento en\nPagina 11 de 24\nparagraph: QUE PRIUS FII\npageHeader: AR\nparagraph: PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA ES DE esta Notaría, los cuales son necesarios para el cumplimiento de las obligaciones legales del ejercicio de la función pública notarial, conforme a lo previsto en la normativa prevista en la legislación notarial, de prevención del blanqueo de capitales, tributaria y, en su caso, sustantiva que resulte aplicable al acto o negocio jurídico documentado. La comunicación de los datos personales es un requisito legal, encontrándose el otorgante obligado a facilitar los datos personales, y estando informado de que la consecuencia de no facilitar tales datos es que no sería posible autorizar o intervenir el presente documento público. Sus datos se conservarán con carácter confidencial. La finalidad del tratamiento de los datos es cumplir la normativa para autorizar el presente documento, su facturación, seguimiento posterior y las funciones propias de la actividad notarial de obligado cumplimiento, de las que pueden derivarse la existencia de decisiones automatizadas, autorizadas por la Ley, adoptadas por las Administraciones Públicas y entidades cesionarias\nPagina 12 de 24\nparagraph: autorizadas por Ley, incluida la elaboración de perfiles precisos para la prevención e investigación por las autoridades competentes del blanqueo de capitales y la financiación del terrorismo. El notario realizará las cesiones de dichos datos que sean de obligado cumplimiento a las Administraciones Públicas, a las entidades y sujetos que estipule la Ley y, en su caso, al Notario que suceda o sustituya al actual en esta notaría. Los datos proporcionados se conservarán durante los años necesarios para cumplir con las obligaciones legales del Notario o quien le sustituya o suceda. Puede ejercitar sus derechos de acceso, rectificación, supresión, limitación, portabilidad y oposición al tratamiento por correo postal ante la Notaría autorizante. Asimismo, tiene el derecho a presentar una reclamación ante una autoridad de control. Los datos serán tratados y protegidos según la Legislación Notarial, la Ley Orgánica 15/1999 de 13 de diciembre de Protección de Datos de Carácter Personal (o la Ley que la sustituya) y su normativa de desarrollo, y el Reglamento (UE) 2016/679 del Parlamento europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas en lo que respecta al tratamiento de\nPagina 13 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA ES DE datos personales y a la libre circulación de estos datos y por el que se deroga la Directiva 95/46/CE\ntitle: OTORGAMIENTO\nparagraph: Hago las reservas y advertencias legales especialmente las de caracter fiscal y registral, en particular, y a efectos fiscales, advierto de las obligaciones y responsabilidades tributarias que incumben a las partes en su aspecto material, formal y sancionador, y de las consecuencias de toda índole que se derivarían de la inexactitud de sus declaraciones. Leo esta escritura a los comparecientes, por no usar ellos del derecho a leerla por sí del que les advertí, manifiestan quedar enterados, otorgan sus declaraciones y disposiciones y firman.\nsectionHeading: AUTORIZACIÓN\nparagraph: Y yo, la Notario, de que consentimiento ha sido libremente presentado y de que el otorgamiento se adecua a la legalidad y a la voluntad debidamente informada de los otorgantes e intervinientes, así como de haberlos identificado en la forma indicada, y en general\nPagina 14 de 24\nparagraph: de todo lo consignado en este instrumento público, extendido en siete folios de papel especial para documentos notariales de la serie GE, números el del presente, y los seis anteriores en orden correlativo. DOY FE. Esta la firma del compareciente .- Signado. Firmado: LOREA VAZQUEZ ROMERO. Rubricado y Sellado. APLICACIÓN ARANCEL: Disposición Adicional 3ª - Ley 8/1.989 de 15-04-89. Base de Cálculo: Las declaradas en la escritura. Arancel Aplicable, números: 1-2-Norma 8a. Derechos Arancelarios: 60,00€. IVA: 12,60€. SIGUEN LOS DOCUMENTOS UNIDOS\nPagina 15 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA DE\ntitle: CSV: 12814001-INC-21181123-INR-61306031\nparagraph: Registro Mercantil Central Sección de Denominaciones\ntitle: CERTIFICACIÓN NO. 21181123\nparagraph: El Registrador Mercantil Central que suscribe manifiesta, en base a lo interesado por: D/Da. FRANCISCO JOSE BORREGO GARCIA, que su solicitud fue presentada al 15/12/2021, asiento 21183637 y asimismo que, efectuada la pertinente busca en la Base de Datos, Diario Informatizado con fecha CERTIFICO: Que NO FIGURA registrada la denominación ### DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA ### En consecuencia, QUEDA RESERVADA DICHA DENOMINACIÓN a favor del citado interesado, por el plazo de seis meses desde la fecha que a continua- ción se indica, conforme a lo establecido en el artículo 412.1 del regla- mento del Registro Mercantil. Madrid, a Dieciséis de Diciembre de Dos Mil Veintiuno. La precedente certificación aparece suscrita por el Registrador Mercantil Central, con su firma electrónica reconocida, creada y desarrollada al amparo del artículo 108 y siguientes de la Ley 24/2001 de 27 de diciembre y disposiciones concordantes. El presente documento podrá verificarse utilizando el CSV arriba indicado en la URL http://www.rmc.es/csv NOTA. - Esta certificación tendrá una vigencia, a efectos de otorgamiento de escritura, de TRES MESES contados desde la fecha de su expedición, de conformidad a lo establecido en el art. 414.1 del Reglamento del Registro Mercantil.\nPagina 16 de 24\nparagraph: ARTÍCULO 1. - DENOMINACIÓN. Bajo la denominación de \"DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA\", se constituye una sociedad de responsabilidad limitada que se regirá por las normas legales imperativas y por los presentes estatutos. ARTÍCULO 2. - OBJETO. La sociedad tendrá por objeto la siguiente actividad: Actividad principal: 4121: Construcción de edificios residenciales. Otras Actividades: 2511 : Fabricación de estructuras metálicas y componentes. / 2892: Fabricación de maquinaria para la industria extractiva y de la construcción. / 4110: Promoción inmobiliaria / 4122: Construcción de edificios no residenciales. / 4211 : Construcción de carreteras y autopistas. / 4221: Construcción de redes para fluidos. / 4222: Construcción de redes eléctricas y telecomunicaciones. / 4291 : Obras hidráulicas. / 4299: Construcción de otros proyectos de ingeniería civil. / 4312: Preparación de terrenos. / 4322: Fontanería instalaciones de sistemas de calefacción y aire acondicionado. / 6110: Telecomunicaciones por cable. / 6120: Telecomunicaciones inalámbricas. / 6130: Telecomunicaciones por satélite. / 8020: Servicios de sistemas de seguridad. / 8110: Servicios integrales a edificios e instalaciones. / 8121: Limpieza general de edificios. / 8122: Otras actividades de limpieza industrial. / 8129: Otras actividades de limpieza. / 8299: Otras actividades de apoyos a las empresas n.c.o.p. / 8121: Limpieza general de edificios. Las actividades integrantes del objeto social podrán ser desarrolladas total o parcialmente, de modo indirecto, mediante la titularidad de acciones o participaciones en sociedades de idéntico o análogo objeto. Si las disposiciones legales exigiesen para el ejercicio de alguna de las actividades comprendidas en el objeto social algún título profesional o autorización administrativa o la inscripción en Registros públicos, dichas actividades deberán realizarse por medio de persona que ostente la requerida titulación y, en su caso, no podrán iniciarse antes de que se hayan cumplido los requisitos administrativos exigidos. Si entre las actividades comprendidas en el objeto social existe/n, en su caso, alguna o algunas que requieren titulación profesional, respecto de las mismas la sociedad se constituye como de intermediación, quedando excluidas las mismas del ámbito de aplicación de la Ley 2/2007, de 15 de marzo. Quedan excluidas aquellas actividades para cuyo ejercicio la Ley exija requisitos especiales que no queden cumplidos por esta sociedad. ARTÍCULO 3. - DOMICILIO SOCIAL.\nPagina 17 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA 'S DE A\npageNumber: .\nparagraph: La sociedad tiene su domicilio en calle San Ginés, número 10, de Marchena, C.P. 41620, (Sevilla), y tiene nacionalidad española. ARTÍCULO 4. - CAPITAL SOCIAL Y PARTICIPACIONES. El capital social, que está totalmente desembolsado, se fija en tres mil euros (3.000,00 €) y está dividido en TRES MIL (3.000) participaciones sociales con un valor nominal cada una de ellas de un euro (1,00 €), y numeradas correlativamente del 1 al 3.000, ambas inclusive. ARTÍCULO 5. - PERIODICIDAD, CONVOCATORIA Y LUGAR DE CELEBRACIÓN DE LA JUNTA GENERAL. La junta general será convocada por el órgano de administración. La convocatoria se comunicará a los socios a través de procedimientos telemáticos, mediante el uso de firma electrónica. En caso de no ser posible se hará mediante cualquier otro procedimiento de comunicación, individual y escrito que asegure la recepción por todos los socios en el lugar designado al efecto o en el que conste en el libro registro de socios. En relación con otros aspectos relativos a la convocatoria, periodicidad, lugar de celebración y mayorías para adoptar acuerdos de la junta general se aplicarán las normas previstas en la Ley de Sociedades de Capital aprobada por el Real Decreto Legislativo 1/2010, de 2 de julio. ARTÍCULO 6 .- COMUNICACIONES DE LA SOCIEDAD A LOS SOCIOS. Las comunicaciones que deba realizar la sociedad a los socios, en cumplimiento de lo dispuesto en la Ley de Sociedades de Capital aprobada por el Real Decreto Legislativo 1/2010, de 2 de julio, se realizarán a través de procedimientos telemáticos, mediante el uso de firma electrónica. En caso de no ser posible se hará mediante cualquier otro procedimiento de comunicación, individual y escrito que asegure la recepción por todos los socios en el lugar designado al efecto o en el que conste en el libro registro de socios. ARTÍCULO 7 .- MESA DE LA JUNTA. - DELIBERACIONES y VOTACIÓN. El presidente y secretario de la junta general serán los designados por los socios concurrentes al comienzo de la reunión. Corresponde al presidente formar la lista de asistentes, declarar constituida la junta, dar el uso de la palabra por orden de petición, dirigir las deliberaciones y fijar el momento y forma de la votación. Antes de dar por terminada la sesión, dará cuenta de los acuerdos adoptados, con indicación del resultado de la votación y de las manifestaciones relativas a los mismos cuya constancia en acta se hubiese solicitado.\nsectionHeading: ARTÍCULO 8. - MODOS DE ORGANIZAR LA ADMINISTRACIÓN.\nparagraph: La gestión, administración y representación de la sociedad es competencia del órgano de administración. La Junta General podrá optar por cualquiera de los siguientes modos de organizar la administración, sin necesidad de modificar estatutos, y en los términos previstos en la Ley de sociedades de capital:\nPagina 18 de 24\nparagraph: a) Un administrador único, al que corresponde exclusivamente la administración y representación de la sociedad. b) Varios administradores con facultades solidarias, con un máximo de cuatro y un mínimo de dos, a cada uno de los cuales corresponde indistintamente las facultades de administración y representación de la sociedad, sin perjuicio de la facultad de la junta general de acordar, con eficacia meramente interna, la distribución de facultades entre ellos. c) Dos administradores conjuntos, quienes ejercerán mancomunadamente las facultades de administración y representación. La modalidad de órgano de administración elegida por la Junta General, deberá inscribirse en el Registro Mercantil. ARTÍCULO 9. - NOMBRAMIENTO, DURACIÓN Y PROHIBICIÓN DE COMPETENCIA. Sólo las personas físicas podrán ser nombrados administradores. El desempeño del cargo de administrador será por tiempo indefinido. Respecto de los demás requisitos de nombramiento, incompatibilidades y prohibiciones para ser administrador, se aplicará lo dispuesto en la Ley de sociedades de capital. El cargo de administrador es gratuito. ARTÍCULO 10 .- ÁMBITO DE REPRESENTACIÓN Y FACULTADES DEL ÓRGANO DE ADMINISTRACIÓN. administración se La representación que corresponde al organo de extiende a todos los actos comprendidos en el objeto social delimitado en estos estatutos, de modo que cualquier limitación de las facultades representativas de los administradores, aunque estuviera inscrita en el Registro Mercantil, será ineficaz frente a terceros. ARTÍCULO 11. - NOTIFICACIONES A LA SOCIEDAD. Las notificaciones a la sociedad podrán dirigirse a cualquiera de los administradores en el domicilio de la sociedad. ARTÍCULO 12 .- SOCIEDAD DE RESPONSABILIDAD LIMITADA UNIPERSONAL. A la sociedad de responsabilidad limitada unipersonal se aplicará las especialidades de régimen previstas en la Ley de sociedades de capital aprobada por el Real Decreto Legislativo 1/2010, de 2 de julio.\nPagina 19 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 LA ANDALUCÍA ES DE ESPAÑA Nº Expediente AEAT 2022C3698800014C Servicio Telemático de Solicitud de NIF del Consejo General del Notariado y la Agencia Estatal de la Administración Tributaria NOTARIS Agencia Tributaria\ntitle: COMUNICACIÓN ACREDITATIVA DEL NÚMERO DE IDENTIFICACIÓN FISCAL\nparagraph: La presente comunicación ha sido remitida por la Agencia Estatal de la Administración Tributaria. Este documento tiene plena validez para acreditar su Número de Identificación Fiscal (NIF). El Número de Identificación Fiscal (NIF) que figura en la presente comunicación podrá ser comprobado en la página web de la Agencia Tributaria (www.agenciatributaria.es), accediendo a Oficina Virtual / Otros Trámites / Certificaciones Tributarias y, en el grupo de servicios sin certificado de usuario, seleccionando el servicio de Comprobación de la autenticidad de las Tarjetas de Identificación Fiscal con código electrónico. Para ello la propia Agencia Tributaria le remitirá próximamente, por correo ordinario y al domicilio fiscal de la sociedad, una notificación que contiene la Tarjeta de Identificación Fiscal con el código electrónico necesario para efectuar la verificación correspondiente de la validez de la certificación. El NIF que le ha sido asignado tiene carácter provisional. En breve plazo recibirá, en su domicilio fiscal, en papel, el documento identificador de la tarjeta acreditativa. Le recordamos que tiene la obligación de aportar la documentación pendiente necesaria para la asignación del NIF definitivo. Una vez cumplidos los trámites administrativos pertinentes, el NIF definitivo le será remitido al domicilio fiscal de la sociedad. Recuerde que debe incluir su NIF en todos los documentos de naturaleza o con trascendencia tributaria que expida como consecuencia del desarrollo de su actividad, así como en todas las autoliquidaciones, declaraciones, comunicaciones o escritos que presente ante la Administración Tributaria. NIF Provisional B67988022 10/01/2022 Fecha de expedición del NIF Provisional\ntable 2: [9 filas y 2 columnas en csv]\n0,1\n\"Fecha de expedición del NIF Provisional\",10/01/2022\n\"Administración de la AEAT\",\"SEVILLA - NERVION-SAN PABLO\"\n\"Razón o denominación social\",\"DEMOLICIONES LAS TORRES, S.L.\"\n\"Domicilio social\",\"SAN GINES, 10 - 41620 Marchena (Sevilla)\"\n\"Domicilio fiscal\",\"SAN GINES, 10 - 41620 Marchena (Sevilla)\"\n\"Código electrónico justificante de la presentación de solicitud de NIF Provisional\",EX29L88AEUHTKSCT\n,\n\"Número y fecha del documento notarial en el que se constituye la sociedad\",\"2449, 28/12/2021\"\n,\n\nparagraph: Administración de la AEAT SEVILLA - NERVION-SAN PABLO Razón o denominación social DEMOLICIONES LAS TORRES, S.L. Domicilio social SAN GINES, 10 - 41620 Marchena (Sevilla) Domicilio fiscal SAN GINES, 10 - 41620 Marchena (Sevilla) Código electrónico justificante de la presentación de solicitud de NIF Provisional EX29L88AEUHTKSCT Número y fecha del documento notarial en el que se constituye la sociedad 2449, 28/12/2021\nPagina 20 de 24\nparagraph: Agencia Tributaria de Andalucía CONSEJERÍA DE HACIENDA Y FINANCIACIÓN JUNTA DE ANDALUCIA EUROPEA DILIGENCIA CERTIFICADA DE PRESENTACIÓN. MODELO IMPUESTO SOBRE TRANSMISIONES PATRIMONIALES Y ACTOS JURÍDICOS DOCUMENTADOS.\npageNumber: C10\nparagraph: GERENCIA PROVINCIAL EN SEVILLA Dirección: CL. ADOLFO RODRÍGUEZ JURADO, 1 41071 SEVILLA Sevilla Tlf: 954544350\nsectionHeading: EJEMPLAR PARA EL INTERESADO\ntable 3: [3 filas y 5 columnas en csv]\n0,1,2,3,4\n,,,,\n\"Número de documento : C101414141607\",,,,\n\"Código Territorial : EH4101\",,,,\n\nparagraph: :barcode: Número de documento : C101414141607 Código Territorial : EH4101 Código Seguro de verificación: C101414141607Y939C0171 (permite la verificación de la integridad de una copia de este documento electrónico en la dirección: http://www.juntadeandalucia.es/economiayhacienda/). :barcode: CSV:C101414141607Y939C0171 CONSEJERÍA DE HACIENDAY FINANCIACIÓN EUROPEA Nº Registro Salida: 202299900075449 Fecha/Hora salida: 15/01/2022 13:59:34\nsectionHeading: EXPEDIENTE: ITPAJD-EH4101-2022/ 504047\nparagraph: La Agencia Tributaria de Andalucía, una vez examinados los datos y demás antecedentes que obran en su poder, conforme a lo dispuesto en el artículo 6.1 de la Orden de la Consejería de Economía y Hacienda de 23 de marzo de 2007, por la que se regula la remisión por los notarios a la Administración tributaria de la Junta de Andalucía de la copia simple electrónica de las escrituras y demás documentos públicos, CERTIFICA que: - Que está a disposición de la Agencia Tributaria de Andalucía la copia simple electrónica del documento público comprensivo del hecho imponible, con número de protocolo 2449 del año 2.021 del fedatario público 0203999-410423010-VAZQUEZ ROMERO,LOREA, en el que consta o se relaciona el acto o contrato que origina el tributo. - Que se han presentado las autoliquidaciones que se relacionan correspondientes al Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados derivadas de los negocios jurídicos formalizados en el citado documento público sin que resulte importe a ingresar por alegar que la operación está exenta: Documento Concpt. NIF-Sujeto pasivo Importe CSV NRC\ntable 4: [2 filas y 6 columnas en csv]\n0,1,2,3,4,5\nDocumento,Concpt.,\"NIF-Sujeto pasivo\",Importe,CSV,NRC\n6002554352453,SX00,\"B67988022 DEMOLICIO- NES LAS TORRES, S.L.\",\"0,00\",6002554352453Y87DEF35D,\n\nparagraph: 6002554352453 SX00 B67988022 DEMOLICIO- NES LAS TORRES, S.L. 0,00 6002554352453Y87DEF35D Esta Resolución automatizada, emitida como diligencia certificada de presentación (artículo 96.5 de la Ley 58/2003 de 17 de diciembre, General Tributaria), se expide para confirmar y acreditar ambos extremos a los efectos del artículo 51 del Texto Refundido de la Ley del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, aprobado por Real Decreto Legislativo 1/1993, de 24 de septiembre, y de los artículos 98 y 101 del Reglamento del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, aprobado por Real Decreto 828/1995, de 29 de mayo; todo ello sin perjuicio de su posterior comprobación por la Administración y, en su caso, práctica de las liquidaciones que procedan. Este documento ha sido expedido por los sistemas de información de la Consejería de Hacienda, Industria y Energía con la supervisión de la Dirección de la Agencia Tributaria, en ejercicio de las competencias atribuidas por el Decreto 4/2012, de 17 de enero por el que se aprueba el Estatuto de la Agencia Tributaria de Andalucía.\npageNumber: Pág. 1 de 1\nPagina 21 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 E ANDALUCÍA SEVILLA 1 MERC. AVDA BUHAIRA 15 41018 - SEVILLA\ntitle: Notificación de Asiento de Presentación\nparagraph: Se pone en su conocimiento que el documento con número de entrada 1/2022/1.485,0 correspondiente a la sociedad DEMOLICIONES LAS TORRES SOCIEDAD LIMITADA autorizado en FUENTES DE ANDALUCÍA, número de protocolo 2021/2449 el día veintiocho de diciembre de dos mil veintiuno fue presentado el día veinticinco de enero de dos mil veintidós en el diario 1072, asiento 1098.\nsectionHeading: SEVILLA , a veinticinco de enero de dos mil veintidós\nPagina 22 de 24\nparagraph: A los efectos del Reglamento General de Protección de Datos 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos (en adelante, \"RGPD\"), queda informado: - De conformidad con la instancia de presentación, los datos personales expresados en la misma y en los documentos presentados han sido y serán objeto de tratamiento e incorporados a los Libros y archivos del Registro, cuyo responsable es el Registrador, siendo el uso y fin del tratamiento los recogidos y previstos expresamente en la normativa registral, la cual sirve de base legitimadora de este tratamiento. La información en ellos contenida sólo será tratada en los supuestos previstos legalmente, o con objeto de satisfacer y facilitar las solicitudes de publicidad formal que se formulen de acuerdo con la normativa registral. - El periodo de conservación de los datos se determinará de acuerdo a los criterios establecidos en la legislación registral, resoluciones de la Dirección General de Seguridad Jurídica y Fe Pública e instrucciones colegiales. En el caso de la facturación de servicios, dichos periodos de conservación se determinarán de acuerdo a la normativa fiscal y tributaria aplicable en cada momento. En todo caso, el Registro podrá conservar los datos por un tiempo superior a los indicados conforme a dichos criterios normativos en aquellos supuestos en que sea necesario por la existencia de responsabilidades derivadas de la prestación servicio. - En cuanto resulte compatible con la normativa específica y aplicable al Registro, se reconoce a los interesados los derechos de acceso, rectificación, supresión, oposición, limitación y portabilidad establecidos en el RGPD citado, pudiendo ejercitarlos dirigiendo un escrito a la dirección del Registro. Del mismo modo, el usuario podrá reclamar ante la Agencia Española de Protección de Datos (AEPD): \"www.agpd.es\". Sin perjuicio de ello, el interesado podrá ponerse en contacto con el delegado de protección de datos del Registro, dirigiendo un escrito a la dirección dpo@corpme.es Este documento ha sido firmado con firma electrónica reconocida por JUAN IGNACIO MADRID ALONSO a día 25/01/2022.\nsectionHeading: Í .* 5F#5YÆÈ0\\Î\nparagraph: (*) C.S.V. : 14102138032157980 Servicio Web de Verificación: https://www.registradores.org/csv (*) Este documento tiene el carácter de copia de un documento electrónico. El Código Seguro de Verificación permite contrastar la autenticidad de la copia mediante el acceso a los archivos electrónicos del órgano u organismo público emisor. Las copias realizadas en soporte papel de documentos públicos emitidos por medios electrónicos y firmados electrónicamente tendrán la consideración de copias auténticas siempre que incluyan la impresión de un código generado electrónicamente u otros sistemas de verificación que permitan contrastar su autenticidad mediante el acceso a los archivos electrónicos del órgano u organismo público emisor. (Art. 27.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.).\nPagina 23 de 24\nparagraph: QUE PRIUS FII AR ON - FUENTES PROTOCOLO DE 1862 LA 'S DE ANDALUCÍA SEVILLA 1 MERC. AVDA BUHAIRA 15 41018 - SEVILLA\ntitle: Notificación de Inscripción Total\nparagraph: La escritura número 2021/2449, autorizada el día veintiocho de diciembre de dos mil veintiuno por el notario VÁZQUEZ ROMERO, LOREA, que fue presentada el día veinticinco de enero de dos mil veintidós, con el número de entrada 1/2022/1.485,0, diario 1072 , asiento 1098 , ha sido inscrita con fecha siete de febrero de dos mil veintidós, en el tomo 7172, folio 85 , inscripción 1 con hoja SE-133428 , de la entidad DEMOLICIONES LAS TORRES SOCIEDAD LIMITADA . Haciéndose constar expresamente la no inclusión de la persona/s nombrada/s a que se refieren las inscripciones practicadas en este Registro en virtud de este documento, en el Índice Centralizado de Incapacitados ni en el REGISTRO PÚBLICO CONCURSAL, conforme a lo dispuesto en el artículo 61 bis del Reglamento del Registro Mercantil. Se ha realizado la correspondiente consulta en el Registro Público Concursal .- De conformidad con lo dispuesto en el artículo 104 del TRLSC, y la regla décima de la Instrucción de 12 de febrero de 2015 sobre legalización de libros de los empresarios, SE ADVIERTE que habiendo quedado inscrita la sociedad de referencia, se debe legalizar en este Registro Mercantil un libro -que será el primero de orden- en el que conste la titularidad inicial de los fundadores. SEVILLA, siete de febrero de dos mil veintidós\nPagina 24 de 24\nparagraph: A los efectos del Reglamento General de Protección de Datos 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos (en adelante, \"RGPD\"), queda informado: - De conformidad con la instancia de presentación, los datos personales expresados en la misma y en los documentos presentados han sido y serán objeto de tratamiento e incorporados a los Libros y archivos del Registro, cuyo responsable es el Registrador, siendo el uso y fin del tratamiento los recogidos y previstos expresamente en la normativa registral, la cual sirve de base legitimadora de este tratamiento. La información en ellos contenida sólo será tratada en los supuestos previstos legalmente, o con objeto de satisfacer y facilitar las solicitudes de publicidad formal que se formulen de acuerdo con la normativa registral. - El periodo de conservación de los datos se determinará de acuerdo a los criterios establecidos en la legislación registral, resoluciones de la Dirección General de Seguridad Jurídica y Fe Pública e instrucciones colegiales. En el caso de la facturación de servicios, dichos periodos de conservación se determinarán de acuerdo a la normativa fiscal y tributaria aplicable en cada momento. En todo caso, el Registro podrá conservar los datos por un tiempo superior a los indicados conforme a dichos criterios normativos en aquellos supuestos en que sea necesario por la existencia de responsabilidades derivadas de la prestación servicio. - En cuanto resulte compatible con la normativa específica y aplicable al Registro, se reconoce a los interesados los derechos de acceso, rectificación, supresión, oposición, limitación y portabilidad establecidos en el RGPD citado, pudiendo ejercitarlos dirigiendo un escrito a la dirección del Registro. Del mismo modo, el usuario podrá reclamar ante la Agencia Española de Protección de Datos (AEPD): \"www.agpd.es\". Sin perjuicio de ello, el interesado podrá ponerse en contacto con el delegado de protección de datos del Registro, dirigiendo un escrito a la dirección dpo@corpme.es Este documento ha sido firmado con firma electrónica reconocida por Don JUAN JOSÉ PRETEL SERRANO a día 07/02/2022.\nsectionHeading: Í .* 5F#6FJÈO Î\nparagraph: (*) C.S.V. : 14102138032238420 Servicio Web de Verificación: https://www.registradores.org/csv (*) Este documento tiene el carácter de copia de un documento electrónico. El Código Seguro de Verificación permite contrastar la autenticidad de la copia mediante el acceso a los archivos electrónicos del órgano u organismo público emisor. Las copias realizadas en soporte papel de documentos públicos emitidos por medios electrónicos y firmados electrónicamente tendrán la consideración de copias auténticas siempre que incluyan la impresión de un código generado electrónicamente u otros sistemas de verificación que permitan contrastar su autenticidad mediante el acceso a los archivos electrónicos del órgano u organismo público emisor. (Art. 27.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.).\npageFooter: ES COPIA SIMPLE ELECTRÓNICA",
        "answer": false,
        "processId": 43,
        "processType": "conversor",
        "fileName": "151009_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "e8fcccbd-4866-48e2-9c5f-179da399d7a0",
        "fileEngine": "Escritura Apoderamiento"
      },
      {
        "promptTokens": 0,
        "completionTokens": 0,
        "totalTokens": 0,
        "price": 0,
        "model": "SmartEscrow OCR ",
        "isJson": true,
        "original": "Pagina 1 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES Lorea Vázquez Romero NOTARIO C/ General Armero, 81 Fuentes de Andalucía 41420 (Sevilla) DE 1862 P ES DE DALUCÍA TIno: 954 83 85 85 Fax: 954 83 85 86 ES COPIA SIMPLE NUMERO DOS MIL CUATROCIENTOS CUARENTA Y NUEVE. ESCRITURA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA - REAL DECRETO ESPAÑA 13/2010 NIHIL PRIUS FIDE NOTARIO En Fuentes de Andalucía, mi residencia, a veintiocho de diciembre de dos mil veintiuno. Ante mi, LOREA VAZQUEZ ROMERO, Notario del Ilustre Colegio de Andalucía. COMPARECE DON FRANCISCO JOSÉ BORREGO GARCÍA, de nacionalidad española, nacido el día 25 de enero de 1973, empresario, casado en régimen de separación de bienes con DOÑA ROSARIO SÁNCHEZ RAMÍREZ (con D.N.I. 48.859.942-F), vecino de Marchena, con domicilio en calle Marcos Ruiz, número 35 B, vivienda C. Con D.N.I. número 28.742.565-V. Pacto dicha separación de bienes en virtud de escritura que tengo a la vista y devuelvo, otorgada en Marchena, el día 1 de octubre de 2018, ante la Notario\nPagina 2 de 24\nparagraph: Doña María Enriqueta Zafra Izquierdo, con el número 1297 de protocolo; figurando inscrita en el Registro Civil de Marchena, al Tomo 73, página 200. INTERVIENE En su propio nombre y derecho. -IDENTIFICACIÓN, JUICIO DE CAPACIDAD Y CALIFICACIÓN Identifico al compareciente por su reseñado documento nacional de identidad, constato sus circunstancias personales según sus manifestaciones, tiene a mi juicio capacidad necesaria para otorgar la presente escritura de CONSTITUCIÓN DE SOCIEDAD DE RESPONSABILIDAD LIMITADA y a tal efecto, EXPONE PRIMERO .- CONSTITUCIÓN Y ESTATUTOS DE \"DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA\" UNIPERSONAL. El compareciente tiene la voluntad de constituir y constituye mediante esta escritura, como único socio fundador, una sociedad de responsabilidad limitada al amparo del Real Decreto Ley 13/2010, de 3 de Diciembre, con la denominación ya indicada, la duración indefinida, el domicilio, el objeto, el capital, los órganos y las demás determinaciones que constan en los estatutos\nPagina 3 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 P ES DE DALUCÍA seguidamente reseñados. Esta sociedad se regirá especialmente por los Estatutos ajustados al modelo tipo establecido por la Orden del Ministerio de Justicia 3185/2010 - BOE de 11 de Diciembre de 2010 - que los comparecientes me entregan para su protocolización y que se hallan extendidos en un folio de papel común escrito por ambas caras. SEGUNDO .- CAPITAL, SUSCRIPCIÓN DESEMBOLSO DE LAS PARTICIPACIONES SOCIALES. - Y El capital social queda fijado en tres mil euros (3.000,00 €) y dividido en tres mil (3.000) PARTICIPACIONES SOCIALES iguales, numeradas correlativamente del uno a la tres mil (1-3.000), ambas inclusive, y de un valor nominal de un euro (1,00 €) cada una de ellas, y está integrado por la aportación dineraria del único socio, todas ellas a título de propiedad, recibiendo en pago todas las participaciones sociales, es decir TRES MIL (3.000) participaciones sociales, numeradas de la uno a la tres mil (1-3.000), ambas\nPagina 4 de 24\nparagraph: inclusive. Manifiesta el socio fundador, respecto a las aportaciones dinerarias que responderá frente a la sociedad y frente a los acreedores sociales de la realidad de las mismas, en los términos previstos en el artículo 15, párrafo 4, letra a) de la Ley 13/27 de 2013 de apoyo a los emprendedores y su internalización. TERCERO .- NOMBRAMIENTO DE ADMINISTRADOR. Nombra ADMINISTRADOR ÚNICO de la sociedad por plazo INDEFINIDO a DON FRANCISCO JOSÉ BORREGO GARCÍA, que representará a la sociedad en todos los actos comprendidos en el objeto social. El designado acepta el cargo y declara no estar incurso en causa alguna de incapacidad 0 incompatibilidad legal para ejercerlo. CUARTO .- ESTIPULACIONES ESPECIALES. Facultades del órgano de administración durante la fase anterior a la inscripción de la sociedad. Durante dicha fase, se confieren al Organo de Administración, expresa y especialmente, las mismas facultades que los Estatutos y las normas legales le atribuyen con carácter general. Y se reitera que, conforme a lo dispuesto en los Estatutos, esta sociedad da comienzo a sus operaciones en el mismo día de hoy.\nPagina 5 de 24\nparagraph: QUE PRIUS FII\npageHeader: AR\nparagraph: PROTOCOLO ON - FUENTES DE 1862 P ES DE DALUCÍA QUINTO .- NORMAS POR LAS QUE SE RIGE LA SOCIEDAD MIENTRAS MANTENGA SU CONDICIÓN DE UNIPERSONAL. Se rige por los artículos 12 y siguientes del Real Decreto Legislativo 1/2010, de 2 de julio, por el que se aprueba el Texto Refundido de la Ley de Sociedades de Capital, a cuyo tenor: Clases de sociedades de capital unipersonales. Se entiende por sociedad unipersonal de responsabilidad limitada: a) La constituida por un único socio, sea persona natural o jurídica. b) La constituida por dos o más socios cuando todas las participaciones hayan pasado a ser propiedad de un único socio. Se consideran propiedad del único socio las participaciones sociales que pertenezcan a la sociedad unipersonal. Publicidad de la unipersonalidad. 1. La constitución de una sociedad unipersonal, la declaración de tal situación como consecuencia de haber\nPagina 6 de 24\nparagraph: pasado un único socio a ser propietario de todas las participaciones sociales, la pérdida de tal situación o el cambio del socio unico como consecuencia de haberse transmitido alguna o todas las participaciones, se harán constar en escritura pública que se inscribirá en el Registro Mercantil. En la inscripción se expresará necesariamente la identidad del socio unico. 2. En tanto subsista la situación de unipersonalidad, la sociedad hará constar expresamente su condición de unipersonal en toda su documentación, correspondencia, notas de pedido y facturas, así como en todos los anuncios que haya de publicar por disposición legal o estatutaria. Efectos de la unipersonalidad sobrevenida. Transcurridos seis meses desde la adquisición por la sociedad del caracter unipersonal sin que esta circunstancia se hubiere inscrito en el Registro Mercantil, el socio personal, único responderá ilimitada y solidariamente de las deudas sociales contraídas durante el período de unipersonalidad. Inscrita la unipersonalidad, el socio único no responderá de las deudas contraídas con posterioridad. Decisiones del socio único. En la sociedad unipersonal de responsabilidad limitada el socio único\nPagina 7 de 24\nparagraph: QUE PRIUS FII\npageHeader: AR\nparagraph: PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA ES DE ejercerá las competencias de la Junta General, en cuyo caso sus decisiones se consignarán en acta, bajo su firma o la de su representante, pudiendo ser ejecutadas y formalizadas por el propio socio o por los administradores de la sociedad. socio unico con la sociedad Contratación del\ntable 1: [2 filas y 8 columnas en csv]\n0,1,2,3,4,5,6,7\nContratación,,del,socio,unico,con,la,sociedad\nunipersonal.,,,,,,,\n\nparagraph: unipersonal. 1. Los contratos celebrados entre el socio único y la sociedad deberán constar por escrito o en la forma documental que exija la Ley de acuerdo con su naturaleza y se transcribirán a un libro registro de la sociedad que habrá de ser legalizado conforme a lo dispuesto para los libros de actas de las sociedades. En la memoria anual se hará referencia expresa e individualizada a estos contratos, con indicación de su naturaleza y condiciones. 2. En caso de concurso del único socio o de la sociedad, no serán oponibles a la masa aquellos contratos comprendidos en el apartado anterior que no hayan sido transcritos al libro-registro y no se hallen referenciados en la memoria anual o lo hayan sido en\nPagina 8 de 24\nparagraph: memoria no depositada con arreglo a la Ley. 3. Durante el plazo de dos años a contar desde la fecha de celebración de los contratos a que se refiere el apartado 1, el socio unico responderá frente a la sociedad de las ventajas que directa o indirectamente haya obtenido en perjuicio de ésta como consecuencia de dichos contratos. DEL REGISTRO MERCANTIL CENTRAL. SEXTO .- CERTIFICACIÓN Me entrega en formato papel certificación del Registro Mercantil Central que acredita que ninguna entidad preexistente tiene registrada una denominación idéntica a la de la sociedad que ahora se constituye .- Esta certificación queda unida a esta escritura matriz. - Procedo al otorgamiento de esta escritura en el mismo día en el que me aportan todos los antecedentes necesarios para ello. SÉPTIMO .- TRAMITACIÓN TELEMÁTICA. En el mismo día de su otorgamiento, remito en forma telemática al Registro Mercantil del domicilio de la sociedad copia autorizada electrónica de la presente escritura, y solicito telemáticamente el CIF. Provisional de la sociedad. A los efectos de acreditar la inscripción de la\nPagina 9 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA ES DE sociedad y del nombramiento del administrador solicita el compareciente del registrador mercantil competente la expedición de certificación electrónica o en soporte papel. OCTAVO .- COPIA AUTORIZADA EN SOPORTE PAPEL DE LA ESCRITURA DE CONSTITUCIÓN. El compareciente solicita la expedición de copia autorizada completa de la escritura de constitución en el que se incluyan, en su caso, los datos de la inscripción de la sociedad en el Registro Mercantil y de la atribución del CIF.\nsectionHeading: NOVENO .- SUBSANACIÓN.\nparagraph: El compareciente atribuye a la Notario autorizante la facultad de subsanar electrónicamente los defectos que advierta el Registrador Mercantil en su calificación, y tanto respecto de la escritura como de los estatutos incorporados, siempre que la subsanación se ajuste a la calificación registral. DÉCIMO .- EXENCIONES Y BONIFICACIONES. Se solicita la exención del concepto operaciones societarias, respecto de esta escritura de constitución de\nPagina 10 de 24\nparagraph: sociedad limitada, de conformidad con el Artículo del texto refundido del Impuesto de 45.1B.11 Patrimoniales y Actos Jurídicos Transmisiones Documentados, de conformidad con la redacción dada por el Real Decreto 13/2010. Y se solicita la aplicación de las bonificaciones en cuanto a los honorarios del notario autorizante y del registrador mercantil establecidos en el mismo Real Decreto. E igualmente la exención de tasas por la publicación en el BORME. UNDÉCIMO .- A los efectos de lo dispuesto en el artículo 20 de la Ley 14/2013, hacen constar que la actividad principal de la Sociedad es la que resulta del artículo segundo de los Estatutos Sociales, a la que le corresponde el código CNAE es 4121: Construcción de edificios residenciales.\nsectionHeading: PROTECCIÓN DE DATOS. --\nparagraph: Identifico a la parte compareciente por sus documentos de identidad antes consignados, constando sus circunstancias personales según resulta de sus manifestaciones, quedando la parte compareciente informada de lo siguiente: Sus datos personales serán objeto de tratamiento en\nPagina 11 de 24\nparagraph: QUE PRIUS FII\npageHeader: AR\nparagraph: PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA ES DE esta Notaría, los cuales son necesarios para el cumplimiento de las obligaciones legales del ejercicio de la función pública notarial, conforme a lo previsto en la normativa prevista en la legislación notarial, de prevención del blanqueo de capitales, tributaria y, en su caso, sustantiva que resulte aplicable al acto o negocio jurídico documentado. La comunicación de los datos personales es un requisito legal, encontrándose el otorgante obligado a facilitar los datos personales, y estando informado de que la consecuencia de no facilitar tales datos es que no sería posible autorizar o intervenir el presente documento público. Sus datos se conservarán con carácter confidencial. La finalidad del tratamiento de los datos es cumplir la normativa para autorizar el presente documento, su facturación, seguimiento posterior y las funciones propias de la actividad notarial de obligado cumplimiento, de las que pueden derivarse la existencia de decisiones automatizadas, autorizadas por la Ley, adoptadas por las Administraciones Públicas y entidades cesionarias\nPagina 12 de 24\nparagraph: autorizadas por Ley, incluida la elaboración de perfiles precisos para la prevención e investigación por las autoridades competentes del blanqueo de capitales y la financiación del terrorismo. El notario realizará las cesiones de dichos datos que sean de obligado cumplimiento a las Administraciones Públicas, a las entidades y sujetos que estipule la Ley y, en su caso, al Notario que suceda o sustituya al actual en esta notaría. Los datos proporcionados se conservarán durante los años necesarios para cumplir con las obligaciones legales del Notario o quien le sustituya o suceda. Puede ejercitar sus derechos de acceso, rectificación, supresión, limitación, portabilidad y oposición al tratamiento por correo postal ante la Notaría autorizante. Asimismo, tiene el derecho a presentar una reclamación ante una autoridad de control. Los datos serán tratados y protegidos según la Legislación Notarial, la Ley Orgánica 15/1999 de 13 de diciembre de Protección de Datos de Carácter Personal (o la Ley que la sustituya) y su normativa de desarrollo, y el Reglamento (UE) 2016/679 del Parlamento europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas en lo que respecta al tratamiento de\nPagina 13 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA ES DE datos personales y a la libre circulación de estos datos y por el que se deroga la Directiva 95/46/CE\ntitle: OTORGAMIENTO\nparagraph: Hago las reservas y advertencias legales especialmente las de caracter fiscal y registral, en particular, y a efectos fiscales, advierto de las obligaciones y responsabilidades tributarias que incumben a las partes en su aspecto material, formal y sancionador, y de las consecuencias de toda índole que se derivarían de la inexactitud de sus declaraciones. Leo esta escritura a los comparecientes, por no usar ellos del derecho a leerla por sí del que les advertí, manifiestan quedar enterados, otorgan sus declaraciones y disposiciones y firman.\nsectionHeading: AUTORIZACIÓN\nparagraph: Y yo, la Notario, de que consentimiento ha sido libremente presentado y de que el otorgamiento se adecua a la legalidad y a la voluntad debidamente informada de los otorgantes e intervinientes, así como de haberlos identificado en la forma indicada, y en general\nPagina 14 de 24\nparagraph: de todo lo consignado en este instrumento público, extendido en siete folios de papel especial para documentos notariales de la serie GE, números el del presente, y los seis anteriores en orden correlativo. DOY FE. Esta la firma del compareciente .- Signado. Firmado: LOREA VAZQUEZ ROMERO. Rubricado y Sellado. APLICACIÓN ARANCEL: Disposición Adicional 3ª - Ley 8/1.989 de 15-04-89. Base de Cálculo: Las declaradas en la escritura. Arancel Aplicable, números: 1-2-Norma 8a. Derechos Arancelarios: 60,00€. IVA: 12,60€. SIGUEN LOS DOCUMENTOS UNIDOS\nPagina 15 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA DE\ntitle: CSV: 12814001-INC-21181123-INR-61306031\nparagraph: Registro Mercantil Central Sección de Denominaciones\ntitle: CERTIFICACIÓN NO. 21181123\nparagraph: El Registrador Mercantil Central que suscribe manifiesta, en base a lo interesado por: D/Da. FRANCISCO JOSE BORREGO GARCIA, que su solicitud fue presentada al 15/12/2021, asiento 21183637 y asimismo que, efectuada la pertinente busca en la Base de Datos, Diario Informatizado con fecha CERTIFICO: Que NO FIGURA registrada la denominación ### DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA ### En consecuencia, QUEDA RESERVADA DICHA DENOMINACIÓN a favor del citado interesado, por el plazo de seis meses desde la fecha que a continua- ción se indica, conforme a lo establecido en el artículo 412.1 del regla- mento del Registro Mercantil. Madrid, a Dieciséis de Diciembre de Dos Mil Veintiuno. La precedente certificación aparece suscrita por el Registrador Mercantil Central, con su firma electrónica reconocida, creada y desarrollada al amparo del artículo 108 y siguientes de la Ley 24/2001 de 27 de diciembre y disposiciones concordantes. El presente documento podrá verificarse utilizando el CSV arriba indicado en la URL http://www.rmc.es/csv NOTA. - Esta certificación tendrá una vigencia, a efectos de otorgamiento de escritura, de TRES MESES contados desde la fecha de su expedición, de conformidad a lo establecido en el art. 414.1 del Reglamento del Registro Mercantil.\nPagina 16 de 24\nparagraph: ARTÍCULO 1. - DENOMINACIÓN. Bajo la denominación de \"DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA\", se constituye una sociedad de responsabilidad limitada que se regirá por las normas legales imperativas y por los presentes estatutos. ARTÍCULO 2. - OBJETO. La sociedad tendrá por objeto la siguiente actividad: Actividad principal: 4121: Construcción de edificios residenciales. Otras Actividades: 2511 : Fabricación de estructuras metálicas y componentes. / 2892: Fabricación de maquinaria para la industria extractiva y de la construcción. / 4110: Promoción inmobiliaria / 4122: Construcción de edificios no residenciales. / 4211 : Construcción de carreteras y autopistas. / 4221: Construcción de redes para fluidos. / 4222: Construcción de redes eléctricas y telecomunicaciones. / 4291 : Obras hidráulicas. / 4299: Construcción de otros proyectos de ingeniería civil. / 4312: Preparación de terrenos. / 4322: Fontanería instalaciones de sistemas de calefacción y aire acondicionado. / 6110: Telecomunicaciones por cable. / 6120: Telecomunicaciones inalámbricas. / 6130: Telecomunicaciones por satélite. / 8020: Servicios de sistemas de seguridad. / 8110: Servicios integrales a edificios e instalaciones. / 8121: Limpieza general de edificios. / 8122: Otras actividades de limpieza industrial. / 8129: Otras actividades de limpieza. / 8299: Otras actividades de apoyos a las empresas n.c.o.p. / 8121: Limpieza general de edificios. Las actividades integrantes del objeto social podrán ser desarrolladas total o parcialmente, de modo indirecto, mediante la titularidad de acciones o participaciones en sociedades de idéntico o análogo objeto. Si las disposiciones legales exigiesen para el ejercicio de alguna de las actividades comprendidas en el objeto social algún título profesional o autorización administrativa o la inscripción en Registros públicos, dichas actividades deberán realizarse por medio de persona que ostente la requerida titulación y, en su caso, no podrán iniciarse antes de que se hayan cumplido los requisitos administrativos exigidos. Si entre las actividades comprendidas en el objeto social existe/n, en su caso, alguna o algunas que requieren titulación profesional, respecto de las mismas la sociedad se constituye como de intermediación, quedando excluidas las mismas del ámbito de aplicación de la Ley 2/2007, de 15 de marzo. Quedan excluidas aquellas actividades para cuyo ejercicio la Ley exija requisitos especiales que no queden cumplidos por esta sociedad. ARTÍCULO 3. - DOMICILIO SOCIAL.\nPagina 17 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA 'S DE A\npageNumber: .\nparagraph: La sociedad tiene su domicilio en calle San Ginés, número 10, de Marchena, C.P. 41620, (Sevilla), y tiene nacionalidad española. ARTÍCULO 4. - CAPITAL SOCIAL Y PARTICIPACIONES. El capital social, que está totalmente desembolsado, se fija en tres mil euros (3.000,00 €) y está dividido en TRES MIL (3.000) participaciones sociales con un valor nominal cada una de ellas de un euro (1,00 €), y numeradas correlativamente del 1 al 3.000, ambas inclusive. ARTÍCULO 5. - PERIODICIDAD, CONVOCATORIA Y LUGAR DE CELEBRACIÓN DE LA JUNTA GENERAL. La junta general será convocada por el órgano de administración. La convocatoria se comunicará a los socios a través de procedimientos telemáticos, mediante el uso de firma electrónica. En caso de no ser posible se hará mediante cualquier otro procedimiento de comunicación, individual y escrito que asegure la recepción por todos los socios en el lugar designado al efecto o en el que conste en el libro registro de socios. En relación con otros aspectos relativos a la convocatoria, periodicidad, lugar de celebración y mayorías para adoptar acuerdos de la junta general se aplicarán las normas previstas en la Ley de Sociedades de Capital aprobada por el Real Decreto Legislativo 1/2010, de 2 de julio. ARTÍCULO 6 .- COMUNICACIONES DE LA SOCIEDAD A LOS SOCIOS. Las comunicaciones que deba realizar la sociedad a los socios, en cumplimiento de lo dispuesto en la Ley de Sociedades de Capital aprobada por el Real Decreto Legislativo 1/2010, de 2 de julio, se realizarán a través de procedimientos telemáticos, mediante el uso de firma electrónica. En caso de no ser posible se hará mediante cualquier otro procedimiento de comunicación, individual y escrito que asegure la recepción por todos los socios en el lugar designado al efecto o en el que conste en el libro registro de socios. ARTÍCULO 7 .- MESA DE LA JUNTA. - DELIBERACIONES y VOTACIÓN. El presidente y secretario de la junta general serán los designados por los socios concurrentes al comienzo de la reunión. Corresponde al presidente formar la lista de asistentes, declarar constituida la junta, dar el uso de la palabra por orden de petición, dirigir las deliberaciones y fijar el momento y forma de la votación. Antes de dar por terminada la sesión, dará cuenta de los acuerdos adoptados, con indicación del resultado de la votación y de las manifestaciones relativas a los mismos cuya constancia en acta se hubiese solicitado.\nsectionHeading: ARTÍCULO 8. - MODOS DE ORGANIZAR LA ADMINISTRACIÓN.\nparagraph: La gestión, administración y representación de la sociedad es competencia del órgano de administración. La Junta General podrá optar por cualquiera de los siguientes modos de organizar la administración, sin necesidad de modificar estatutos, y en los términos previstos en la Ley de sociedades de capital:\nPagina 18 de 24\nparagraph: a) Un administrador único, al que corresponde exclusivamente la administración y representación de la sociedad. b) Varios administradores con facultades solidarias, con un máximo de cuatro y un mínimo de dos, a cada uno de los cuales corresponde indistintamente las facultades de administración y representación de la sociedad, sin perjuicio de la facultad de la junta general de acordar, con eficacia meramente interna, la distribución de facultades entre ellos. c) Dos administradores conjuntos, quienes ejercerán mancomunadamente las facultades de administración y representación. La modalidad de órgano de administración elegida por la Junta General, deberá inscribirse en el Registro Mercantil. ARTÍCULO 9. - NOMBRAMIENTO, DURACIÓN Y PROHIBICIÓN DE COMPETENCIA. Sólo las personas físicas podrán ser nombrados administradores. El desempeño del cargo de administrador será por tiempo indefinido. Respecto de los demás requisitos de nombramiento, incompatibilidades y prohibiciones para ser administrador, se aplicará lo dispuesto en la Ley de sociedades de capital. El cargo de administrador es gratuito. ARTÍCULO 10 .- ÁMBITO DE REPRESENTACIÓN Y FACULTADES DEL ÓRGANO DE ADMINISTRACIÓN. administración se La representación que corresponde al organo de extiende a todos los actos comprendidos en el objeto social delimitado en estos estatutos, de modo que cualquier limitación de las facultades representativas de los administradores, aunque estuviera inscrita en el Registro Mercantil, será ineficaz frente a terceros. ARTÍCULO 11. - NOTIFICACIONES A LA SOCIEDAD. Las notificaciones a la sociedad podrán dirigirse a cualquiera de los administradores en el domicilio de la sociedad. ARTÍCULO 12 .- SOCIEDAD DE RESPONSABILIDAD LIMITADA UNIPERSONAL. A la sociedad de responsabilidad limitada unipersonal se aplicará las especialidades de régimen previstas en la Ley de sociedades de capital aprobada por el Real Decreto Legislativo 1/2010, de 2 de julio.\nPagina 19 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 LA ANDALUCÍA ES DE ESPAÑA Nº Expediente AEAT 2022C3698800014C Servicio Telemático de Solicitud de NIF del Consejo General del Notariado y la Agencia Estatal de la Administración Tributaria NOTARIS Agencia Tributaria\ntitle: COMUNICACIÓN ACREDITATIVA DEL NÚMERO DE IDENTIFICACIÓN FISCAL\nparagraph: La presente comunicación ha sido remitida por la Agencia Estatal de la Administración Tributaria. Este documento tiene plena validez para acreditar su Número de Identificación Fiscal (NIF). El Número de Identificación Fiscal (NIF) que figura en la presente comunicación podrá ser comprobado en la página web de la Agencia Tributaria (www.agenciatributaria.es), accediendo a Oficina Virtual / Otros Trámites / Certificaciones Tributarias y, en el grupo de servicios sin certificado de usuario, seleccionando el servicio de Comprobación de la autenticidad de las Tarjetas de Identificación Fiscal con código electrónico. Para ello la propia Agencia Tributaria le remitirá próximamente, por correo ordinario y al domicilio fiscal de la sociedad, una notificación que contiene la Tarjeta de Identificación Fiscal con el código electrónico necesario para efectuar la verificación correspondiente de la validez de la certificación. El NIF que le ha sido asignado tiene carácter provisional. En breve plazo recibirá, en su domicilio fiscal, en papel, el documento identificador de la tarjeta acreditativa. Le recordamos que tiene la obligación de aportar la documentación pendiente necesaria para la asignación del NIF definitivo. Una vez cumplidos los trámites administrativos pertinentes, el NIF definitivo le será remitido al domicilio fiscal de la sociedad. Recuerde que debe incluir su NIF en todos los documentos de naturaleza o con trascendencia tributaria que expida como consecuencia del desarrollo de su actividad, así como en todas las autoliquidaciones, declaraciones, comunicaciones o escritos que presente ante la Administración Tributaria. NIF Provisional B67988022 10/01/2022 Fecha de expedición del NIF Provisional\ntable 2: [9 filas y 2 columnas en csv]\n0,1\n\"Fecha de expedición del NIF Provisional\",10/01/2022\n\"Administración de la AEAT\",\"SEVILLA - NERVION-SAN PABLO\"\n\"Razón o denominación social\",\"DEMOLICIONES LAS TORRES, S.L.\"\n\"Domicilio social\",\"SAN GINES, 10 - 41620 Marchena (Sevilla)\"\n\"Domicilio fiscal\",\"SAN GINES, 10 - 41620 Marchena (Sevilla)\"\n\"Código electrónico justificante de la presentación de solicitud de NIF Provisional\",EX29L88AEUHTKSCT\n,\n\"Número y fecha del documento notarial en el que se constituye la sociedad\",\"2449, 28/12/2021\"\n,\n\nparagraph: Administración de la AEAT SEVILLA - NERVION-SAN PABLO Razón o denominación social DEMOLICIONES LAS TORRES, S.L. Domicilio social SAN GINES, 10 - 41620 Marchena (Sevilla) Domicilio fiscal SAN GINES, 10 - 41620 Marchena (Sevilla) Código electrónico justificante de la presentación de solicitud de NIF Provisional EX29L88AEUHTKSCT Número y fecha del documento notarial en el que se constituye la sociedad 2449, 28/12/2021\nPagina 20 de 24\nparagraph: Agencia Tributaria de Andalucía CONSEJERÍA DE HACIENDA Y FINANCIACIÓN JUNTA DE ANDALUCIA EUROPEA DILIGENCIA CERTIFICADA DE PRESENTACIÓN. MODELO IMPUESTO SOBRE TRANSMISIONES PATRIMONIALES Y ACTOS JURÍDICOS DOCUMENTADOS.\npageNumber: C10\nparagraph: GERENCIA PROVINCIAL EN SEVILLA Dirección: CL. ADOLFO RODRÍGUEZ JURADO, 1 41071 SEVILLA Sevilla Tlf: 954544350\nsectionHeading: EJEMPLAR PARA EL INTERESADO\ntable 3: [3 filas y 5 columnas en csv]\n0,1,2,3,4\n,,,,\n\"Número de documento : C101414141607\",,,,\n\"Código Territorial : EH4101\",,,,\n\nparagraph: :barcode: Número de documento : C101414141607 Código Territorial : EH4101 Código Seguro de verificación: C101414141607Y939C0171 (permite la verificación de la integridad de una copia de este documento electrónico en la dirección: http://www.juntadeandalucia.es/economiayhacienda/). :barcode: CSV:C101414141607Y939C0171 CONSEJERÍA DE HACIENDAY FINANCIACIÓN EUROPEA Nº Registro Salida: 202299900075449 Fecha/Hora salida: 15/01/2022 13:59:34\nsectionHeading: EXPEDIENTE: ITPAJD-EH4101-2022/ 504047\nparagraph: La Agencia Tributaria de Andalucía, una vez examinados los datos y demás antecedentes que obran en su poder, conforme a lo dispuesto en el artículo 6.1 de la Orden de la Consejería de Economía y Hacienda de 23 de marzo de 2007, por la que se regula la remisión por los notarios a la Administración tributaria de la Junta de Andalucía de la copia simple electrónica de las escrituras y demás documentos públicos, CERTIFICA que: - Que está a disposición de la Agencia Tributaria de Andalucía la copia simple electrónica del documento público comprensivo del hecho imponible, con número de protocolo 2449 del año 2.021 del fedatario público 0203999-410423010-VAZQUEZ ROMERO,LOREA, en el que consta o se relaciona el acto o contrato que origina el tributo. - Que se han presentado las autoliquidaciones que se relacionan correspondientes al Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados derivadas de los negocios jurídicos formalizados en el citado documento público sin que resulte importe a ingresar por alegar que la operación está exenta: Documento Concpt. NIF-Sujeto pasivo Importe CSV NRC\ntable 4: [2 filas y 6 columnas en csv]\n0,1,2,3,4,5\nDocumento,Concpt.,\"NIF-Sujeto pasivo\",Importe,CSV,NRC\n6002554352453,SX00,\"B67988022 DEMOLICIO- NES LAS TORRES, S.L.\",\"0,00\",6002554352453Y87DEF35D,\n\nparagraph: 6002554352453 SX00 B67988022 DEMOLICIO- NES LAS TORRES, S.L. 0,00 6002554352453Y87DEF35D Esta Resolución automatizada, emitida como diligencia certificada de presentación (artículo 96.5 de la Ley 58/2003 de 17 de diciembre, General Tributaria), se expide para confirmar y acreditar ambos extremos a los efectos del artículo 51 del Texto Refundido de la Ley del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, aprobado por Real Decreto Legislativo 1/1993, de 24 de septiembre, y de los artículos 98 y 101 del Reglamento del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, aprobado por Real Decreto 828/1995, de 29 de mayo; todo ello sin perjuicio de su posterior comprobación por la Administración y, en su caso, práctica de las liquidaciones que procedan. Este documento ha sido expedido por los sistemas de información de la Consejería de Hacienda, Industria y Energía con la supervisión de la Dirección de la Agencia Tributaria, en ejercicio de las competencias atribuidas por el Decreto 4/2012, de 17 de enero por el que se aprueba el Estatuto de la Agencia Tributaria de Andalucía.\npageNumber: Pág. 1 de 1\nPagina 21 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 E ANDALUCÍA SEVILLA 1 MERC. AVDA BUHAIRA 15 41018 - SEVILLA\ntitle: Notificación de Asiento de Presentación\nparagraph: Se pone en su conocimiento que el documento con número de entrada 1/2022/1.485,0 correspondiente a la sociedad DEMOLICIONES LAS TORRES SOCIEDAD LIMITADA autorizado en FUENTES DE ANDALUCÍA, número de protocolo 2021/2449 el día veintiocho de diciembre de dos mil veintiuno fue presentado el día veinticinco de enero de dos mil veintidós en el diario 1072, asiento 1098.\nsectionHeading: SEVILLA , a veinticinco de enero de dos mil veintidós\nPagina 22 de 24\nparagraph: A los efectos del Reglamento General de Protección de Datos 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos (en adelante, \"RGPD\"), queda informado: - De conformidad con la instancia de presentación, los datos personales expresados en la misma y en los documentos presentados han sido y serán objeto de tratamiento e incorporados a los Libros y archivos del Registro, cuyo responsable es el Registrador, siendo el uso y fin del tratamiento los recogidos y previstos expresamente en la normativa registral, la cual sirve de base legitimadora de este tratamiento. La información en ellos contenida sólo será tratada en los supuestos previstos legalmente, o con objeto de satisfacer y facilitar las solicitudes de publicidad formal que se formulen de acuerdo con la normativa registral. - El periodo de conservación de los datos se determinará de acuerdo a los criterios establecidos en la legislación registral, resoluciones de la Dirección General de Seguridad Jurídica y Fe Pública e instrucciones colegiales. En el caso de la facturación de servicios, dichos periodos de conservación se determinarán de acuerdo a la normativa fiscal y tributaria aplicable en cada momento. En todo caso, el Registro podrá conservar los datos por un tiempo superior a los indicados conforme a dichos criterios normativos en aquellos supuestos en que sea necesario por la existencia de responsabilidades derivadas de la prestación servicio. - En cuanto resulte compatible con la normativa específica y aplicable al Registro, se reconoce a los interesados los derechos de acceso, rectificación, supresión, oposición, limitación y portabilidad establecidos en el RGPD citado, pudiendo ejercitarlos dirigiendo un escrito a la dirección del Registro. Del mismo modo, el usuario podrá reclamar ante la Agencia Española de Protección de Datos (AEPD): \"www.agpd.es\". Sin perjuicio de ello, el interesado podrá ponerse en contacto con el delegado de protección de datos del Registro, dirigiendo un escrito a la dirección dpo@corpme.es Este documento ha sido firmado con firma electrónica reconocida por JUAN IGNACIO MADRID ALONSO a día 25/01/2022.\nsectionHeading: Í .* 5F#5YÆÈ0\\Î\nparagraph: (*) C.S.V. : 14102138032157980 Servicio Web de Verificación: https://www.registradores.org/csv (*) Este documento tiene el carácter de copia de un documento electrónico. El Código Seguro de Verificación permite contrastar la autenticidad de la copia mediante el acceso a los archivos electrónicos del órgano u organismo público emisor. Las copias realizadas en soporte papel de documentos públicos emitidos por medios electrónicos y firmados electrónicamente tendrán la consideración de copias auténticas siempre que incluyan la impresión de un código generado electrónicamente u otros sistemas de verificación que permitan contrastar su autenticidad mediante el acceso a los archivos electrónicos del órgano u organismo público emisor. (Art. 27.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.).\nPagina 23 de 24\nparagraph: QUE PRIUS FII AR ON - FUENTES PROTOCOLO DE 1862 LA 'S DE ANDALUCÍA SEVILLA 1 MERC. AVDA BUHAIRA 15 41018 - SEVILLA\ntitle: Notificación de Inscripción Total\nparagraph: La escritura número 2021/2449, autorizada el día veintiocho de diciembre de dos mil veintiuno por el notario VÁZQUEZ ROMERO, LOREA, que fue presentada el día veinticinco de enero de dos mil veintidós, con el número de entrada 1/2022/1.485,0, diario 1072 , asiento 1098 , ha sido inscrita con fecha siete de febrero de dos mil veintidós, en el tomo 7172, folio 85 , inscripción 1 con hoja SE-133428 , de la entidad DEMOLICIONES LAS TORRES SOCIEDAD LIMITADA . Haciéndose constar expresamente la no inclusión de la persona/s nombrada/s a que se refieren las inscripciones practicadas en este Registro en virtud de este documento, en el Índice Centralizado de Incapacitados ni en el REGISTRO PÚBLICO CONCURSAL, conforme a lo dispuesto en el artículo 61 bis del Reglamento del Registro Mercantil. Se ha realizado la correspondiente consulta en el Registro Público Concursal .- De conformidad con lo dispuesto en el artículo 104 del TRLSC, y la regla décima de la Instrucción de 12 de febrero de 2015 sobre legalización de libros de los empresarios, SE ADVIERTE que habiendo quedado inscrita la sociedad de referencia, se debe legalizar en este Registro Mercantil un libro -que será el primero de orden- en el que conste la titularidad inicial de los fundadores. SEVILLA, siete de febrero de dos mil veintidós\nPagina 24 de 24\nparagraph: A los efectos del Reglamento General de Protección de Datos 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos (en adelante, \"RGPD\"), queda informado: - De conformidad con la instancia de presentación, los datos personales expresados en la misma y en los documentos presentados han sido y serán objeto de tratamiento e incorporados a los Libros y archivos del Registro, cuyo responsable es el Registrador, siendo el uso y fin del tratamiento los recogidos y previstos expresamente en la normativa registral, la cual sirve de base legitimadora de este tratamiento. La información en ellos contenida sólo será tratada en los supuestos previstos legalmente, o con objeto de satisfacer y facilitar las solicitudes de publicidad formal que se formulen de acuerdo con la normativa registral. - El periodo de conservación de los datos se determinará de acuerdo a los criterios establecidos en la legislación registral, resoluciones de la Dirección General de Seguridad Jurídica y Fe Pública e instrucciones colegiales. En el caso de la facturación de servicios, dichos periodos de conservación se determinarán de acuerdo a la normativa fiscal y tributaria aplicable en cada momento. En todo caso, el Registro podrá conservar los datos por un tiempo superior a los indicados conforme a dichos criterios normativos en aquellos supuestos en que sea necesario por la existencia de responsabilidades derivadas de la prestación servicio. - En cuanto resulte compatible con la normativa específica y aplicable al Registro, se reconoce a los interesados los derechos de acceso, rectificación, supresión, oposición, limitación y portabilidad establecidos en el RGPD citado, pudiendo ejercitarlos dirigiendo un escrito a la dirección del Registro. Del mismo modo, el usuario podrá reclamar ante la Agencia Española de Protección de Datos (AEPD): \"www.agpd.es\". Sin perjuicio de ello, el interesado podrá ponerse en contacto con el delegado de protección de datos del Registro, dirigiendo un escrito a la dirección dpo@corpme.es Este documento ha sido firmado con firma electrónica reconocida por Don JUAN JOSÉ PRETEL SERRANO a día 07/02/2022.\nsectionHeading: Í .* 5F#6FJÈO Î\nparagraph: (*) C.S.V. : 14102138032238420 Servicio Web de Verificación: https://www.registradores.org/csv (*) Este documento tiene el carácter de copia de un documento electrónico. El Código Seguro de Verificación permite contrastar la autenticidad de la copia mediante el acceso a los archivos electrónicos del órgano u organismo público emisor. Las copias realizadas en soporte papel de documentos públicos emitidos por medios electrónicos y firmados electrónicamente tendrán la consideración de copias auténticas siempre que incluyan la impresión de un código generado electrónicamente u otros sistemas de verificación que permitan contrastar su autenticidad mediante el acceso a los archivos electrónicos del órgano u organismo público emisor. (Art. 27.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.).\npageFooter: ES COPIA SIMPLE ELECTRÓNICA",
        "answer": false,
        "processId": 43,
        "processType": "conversor",
        "fileName": "151009_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "e8fcccbd-4866-48e2-9c5f-179da399d7a0",
        "fileEngine": "Escritura Apoderamiento"
      },
      {
        "promptTokens": 0,
        "completionTokens": 0,
        "totalTokens": 0,
        "price": 0,
        "model": "Categorizador_GPT4 8K Azure ",
        "isJson": true,
        "original": "{\"category\":[{\"categoryMatch\":\"Escritura Apoderamiento\",\"confidence\":1},{\"categoryMatch\":\"Escrituras\",\"confidence\":0.85},{\"categoryMatch\":\"Contratos\",\"confidence\":0.75},{\"categoryMatch\":\"Documentos y Certificados\",\"confidence\":0.65}],\"subCategory\":null}",
        "answer": {
          "category": [
            {
              "categoryMatch": "Escritura Apoderamiento",
              "confidence": 1
            },
            {
              "categoryMatch": "Escrituras",
              "confidence": 0.85
            },
            {
              "categoryMatch": "Contratos",
              "confidence": 0.75
            },
            {
              "categoryMatch": "Documentos y Certificados",
              "confidence": 0.65
            }
          ],
          "subCategory": null
        },
        "processId": 21,
        "processType": "clasifier",
        "fileName": "151009_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "e8fcccbd-4866-48e2-9c5f-179da399d7a0",
        "fileEngine": "Escritura Apoderamiento"
      },
      {
        "promptTokens": 0,
        "completionTokens": 0,
        "totalTokens": 0,
        "price": 0,
        "model": "Categorizador_GPT4 8K Azure ",
        "isJson": true,
        "original": "{\"category\":[{\"categoryMatch\":\"Escritura Apoderamiento\",\"confidence\":1},{\"categoryMatch\":\"Escrituras\",\"confidence\":0.85},{\"categoryMatch\":\"Contratos\",\"confidence\":0.75},{\"categoryMatch\":\"Documentos y Certificados\",\"confidence\":0.65}],\"subCategory\":[{\"categoryMatch\":\"Constitucion\",\"confidence\":0.9},{\"categoryMatch\":\"Archivo gen\\u00e9rico\",\"confidence\":0.1},{\"categoryMatch\":\"\",\"confidence\":0}]}",
        "answer": {
          "category": [
            {
              "categoryMatch": "Escritura Apoderamiento",
              "confidence": 1
            },
            {
              "categoryMatch": "Escrituras",
              "confidence": 0.85
            },
            {
              "categoryMatch": "Contratos",
              "confidence": 0.75
            },
            {
              "categoryMatch": "Documentos y Certificados",
              "confidence": 0.65
            }
          ],
          "subCategory": [
            {
              "categoryMatch": "Constitucion",
              "confidence": 0.9
            },
            {
              "categoryMatch": "Archivo genérico",
              "confidence": 0.1
            },
            {
              "categoryMatch": "",
              "confidence": 0
            }
          ]
        },
        "processId": 21,
        "processType": "clasifier",
        "fileName": "151009_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "e8fcccbd-4866-48e2-9c5f-179da399d7a0",
        "fileEngine": "Escritura Apoderamiento"
      },
      {
        "promptTokens": 5930,
        "completionTokens": 371,
        "totalTokens": 6301,
        "price": 0.012601999999999999,
        "model": "GPT4 8K Azure (gpt-4)",
        "isJson": true,
        "original": "{\n    \"fileSubType\": \"Constitucion\",\n    \"Tipo\": \"Solo de constitución\",\n    \"Tipo de sociedad\": \"Sociedad de responsabilidad limitada\",\n    \"Razón Social\": [\n        {\n            \"Denominación\": \"DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA\",\n            \"Domicilio social\": \"C/ General Armero, 81 Fuentes de Andalucía 41420 (Sevilla)\"\n        }\n    ],\n    \"CIF\": \"\",\n    \"Inscripción Reg. Mercantil\": [\n        {\n            \"Inscrito\": \"\",\n            \"Hoja\": \"\",\n            \"Tomo\": \"\",\n            \"Inscripción\": \"\"\n        }\n    ],\n    \"Notario\": [\n        {\n            \"Nombre/Apellido\": \"LOREA VAZQUEZ ROMERO\",\n            \"Num. protocolo\": \"\",\n            \"Fecha escritura\": \"28/12/2021\",\n            \"Localidad\": \"Fuentes de Andalucía\",\n            \"Col. notarios\": \"Ilustre Colegio de Andalucía\"\n        }\n    ],\n    \"Apoderado\": [\n        {\n            \"Nombres\": \"FRANCISCO JOSÉ\",\n            \"Apellidos\": \"BORREGO GARCÍA\",\n            \"Número DNI\": \"28.742.565-V\",\n            \"Domicilio - Tipo de Vía\": \"calle\",\n            \"Domicilio - Nombre\": \"Marcos Ruiz\",\n            \"Domicilio - Número\": \"35 B\",\n            \"Domicilio - Localidad\": \"Marchena\",\n            \"Domicilio - Provincia\": \"\",\n            \"Tipo de apoderamiento\": \"Administrador único\"\n        }\n    ]\n}",
        "answer": {
          "fileSubType": "Constitucion",
          "Tipo": "Solo de constitución",
          "Tipo de sociedad": "Sociedad de responsabilidad limitada",
          "Razón Social": [
            {
              "Denominación": "DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA",
              "Domicilio social": "C/ General Armero, 81 Fuentes de Andalucía 41420 (Sevilla)"
            }
          ],
          "CIF": "",
          "Inscripción Reg. Mercantil": [
            {
              "Inscrito": "",
              "Hoja": "",
              "Tomo": "",
              "Inscripción": ""
            }
          ],
          "Notario": [
            {
              "Nombre/Apellido": "LOREA VAZQUEZ ROMERO",
              "Num. protocolo": "",
              "Fecha escritura": "28/12/2021",
              "Localidad": "Fuentes de Andalucía",
              "Col. notarios": "Ilustre Colegio de Andalucía"
            }
          ],
          "Apoderado": [
            {
              "Nombres": "FRANCISCO JOSÉ",
              "Apellidos": "BORREGO GARCÍA",
              "Número DNI": "28.742.565-V",
              "Domicilio - Tipo de Vía": "calle",
              "Domicilio - Nombre": "Marcos Ruiz",
              "Domicilio - Número": "35 B",
              "Domicilio - Localidad": "Marchena",
              "Domicilio - Provincia": "",
              "Tipo de apoderamiento": "Administrador único"
            }
          ]
        },
        "processId": 23,
        "processType": "analyzer",
        "fileName": "151009_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "e8fcccbd-4866-48e2-9c5f-179da399d7a0",
        "fileEngine": "Escritura Apoderamiento"
      },
      {
        "promptTokens": 0,
        "completionTokens": 0,
        "totalTokens": 0,
        "price": 0,
        "model": "SmartEscrow OCR ",
        "isJson": true,
        "original": "Pagina 1 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES Lorea Vázquez Romero NOTARIO C/ General Armero, 81 Fuentes de Andalucía 41420 (Sevilla) DE 1862 P ES DE DALUCÍA TIno: 954 83 85 85 Fax: 954 83 85 86 ES COPIA SIMPLE NUMERO DOS MIL CUATROCIENTOS CUARENTA Y NUEVE. ESCRITURA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA - REAL DECRETO ESPAÑA 13/2010 NIHIL PRIUS FIDE NOTARIO En Fuentes de Andalucía, mi residencia, a veintiocho de diciembre de dos mil veintiuno. Ante mi, LOREA VAZQUEZ ROMERO, Notario del Ilustre Colegio de Andalucía. COMPARECE DON FRANCISCO JOSÉ BORREGO GARCÍA, de nacionalidad española, nacido el día 25 de enero de 1973, empresario, casado en régimen de separación de bienes con DOÑA ROSARIO SÁNCHEZ RAMÍREZ (con D.N.I. 48.859.942-F), vecino de Marchena, con domicilio en calle Marcos Ruiz, número 35 B, vivienda C. Con D.N.I. número 28.742.565-V. Pacto dicha separación de bienes en virtud de escritura que tengo a la vista y devuelvo, otorgada en Marchena, el día 1 de octubre de 2018, ante la Notario\nPagina 2 de 24\nparagraph: Doña María Enriqueta Zafra Izquierdo, con el número 1297 de protocolo; figurando inscrita en el Registro Civil de Marchena, al Tomo 73, página 200. INTERVIENE En su propio nombre y derecho. -IDENTIFICACIÓN, JUICIO DE CAPACIDAD Y CALIFICACIÓN Identifico al compareciente por su reseñado documento nacional de identidad, constato sus circunstancias personales según sus manifestaciones, tiene a mi juicio capacidad necesaria para otorgar la presente escritura de CONSTITUCIÓN DE SOCIEDAD DE RESPONSABILIDAD LIMITADA y a tal efecto, EXPONE PRIMERO .- CONSTITUCIÓN Y ESTATUTOS DE \"DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA\" UNIPERSONAL. El compareciente tiene la voluntad de constituir y constituye mediante esta escritura, como único socio fundador, una sociedad de responsabilidad limitada al amparo del Real Decreto Ley 13/2010, de 3 de Diciembre, con la denominación ya indicada, la duración indefinida, el domicilio, el objeto, el capital, los órganos y las demás determinaciones que constan en los estatutos\nPagina 3 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 P ES DE DALUCÍA seguidamente reseñados. Esta sociedad se regirá especialmente por los Estatutos ajustados al modelo tipo establecido por la Orden del Ministerio de Justicia 3185/2010 - BOE de 11 de Diciembre de 2010 - que los comparecientes me entregan para su protocolización y que se hallan extendidos en un folio de papel común escrito por ambas caras. SEGUNDO .- CAPITAL, SUSCRIPCIÓN DESEMBOLSO DE LAS PARTICIPACIONES SOCIALES. - Y El capital social queda fijado en tres mil euros (3.000,00 €) y dividido en tres mil (3.000) PARTICIPACIONES SOCIALES iguales, numeradas correlativamente del uno a la tres mil (1-3.000), ambas inclusive, y de un valor nominal de un euro (1,00 €) cada una de ellas, y está integrado por la aportación dineraria del único socio, todas ellas a título de propiedad, recibiendo en pago todas las participaciones sociales, es decir TRES MIL (3.000) participaciones sociales, numeradas de la uno a la tres mil (1-3.000), ambas\nPagina 4 de 24\nparagraph: inclusive. Manifiesta el socio fundador, respecto a las aportaciones dinerarias que responderá frente a la sociedad y frente a los acreedores sociales de la realidad de las mismas, en los términos previstos en el artículo 15, párrafo 4, letra a) de la Ley 13/27 de 2013 de apoyo a los emprendedores y su internalización. TERCERO .- NOMBRAMIENTO DE ADMINISTRADOR. Nombra ADMINISTRADOR ÚNICO de la sociedad por plazo INDEFINIDO a DON FRANCISCO JOSÉ BORREGO GARCÍA, que representará a la sociedad en todos los actos comprendidos en el objeto social. El designado acepta el cargo y declara no estar incurso en causa alguna de incapacidad 0 incompatibilidad legal para ejercerlo. CUARTO .- ESTIPULACIONES ESPECIALES. Facultades del órgano de administración durante la fase anterior a la inscripción de la sociedad. Durante dicha fase, se confieren al Organo de Administración, expresa y especialmente, las mismas facultades que los Estatutos y las normas legales le atribuyen con carácter general. Y se reitera que, conforme a lo dispuesto en los Estatutos, esta sociedad da comienzo a sus operaciones en el mismo día de hoy.\nPagina 5 de 24\nparagraph: QUE PRIUS FII\npageHeader: AR\nparagraph: PROTOCOLO ON - FUENTES DE 1862 P ES DE DALUCÍA QUINTO .- NORMAS POR LAS QUE SE RIGE LA SOCIEDAD MIENTRAS MANTENGA SU CONDICIÓN DE UNIPERSONAL. Se rige por los artículos 12 y siguientes del Real Decreto Legislativo 1/2010, de 2 de julio, por el que se aprueba el Texto Refundido de la Ley de Sociedades de Capital, a cuyo tenor: Clases de sociedades de capital unipersonales. Se entiende por sociedad unipersonal de responsabilidad limitada: a) La constituida por un único socio, sea persona natural o jurídica. b) La constituida por dos o más socios cuando todas las participaciones hayan pasado a ser propiedad de un único socio. Se consideran propiedad del único socio las participaciones sociales que pertenezcan a la sociedad unipersonal. Publicidad de la unipersonalidad. 1. La constitución de una sociedad unipersonal, la declaración de tal situación como consecuencia de haber\nPagina 6 de 24\nparagraph: pasado un único socio a ser propietario de todas las participaciones sociales, la pérdida de tal situación o el cambio del socio unico como consecuencia de haberse transmitido alguna o todas las participaciones, se harán constar en escritura pública que se inscribirá en el Registro Mercantil. En la inscripción se expresará necesariamente la identidad del socio unico. 2. En tanto subsista la situación de unipersonalidad, la sociedad hará constar expresamente su condición de unipersonal en toda su documentación, correspondencia, notas de pedido y facturas, así como en todos los anuncios que haya de publicar por disposición legal o estatutaria. Efectos de la unipersonalidad sobrevenida. Transcurridos seis meses desde la adquisición por la sociedad del caracter unipersonal sin que esta circunstancia se hubiere inscrito en el Registro Mercantil, el socio personal, único responderá ilimitada y solidariamente de las deudas sociales contraídas durante el período de unipersonalidad. Inscrita la unipersonalidad, el socio único no responderá de las deudas contraídas con posterioridad. Decisiones del socio único. En la sociedad unipersonal de responsabilidad limitada el socio único\nPagina 7 de 24\nparagraph: QUE PRIUS FII\npageHeader: AR\nparagraph: PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA ES DE ejercerá las competencias de la Junta General, en cuyo caso sus decisiones se consignarán en acta, bajo su firma o la de su representante, pudiendo ser ejecutadas y formalizadas por el propio socio o por los administradores de la sociedad. socio unico con la sociedad Contratación del\ntable 1: [2 filas y 8 columnas en csv]\n0,1,2,3,4,5,6,7\nContratación,,del,socio,unico,con,la,sociedad\nunipersonal.,,,,,,,\n\nparagraph: unipersonal. 1. Los contratos celebrados entre el socio único y la sociedad deberán constar por escrito o en la forma documental que exija la Ley de acuerdo con su naturaleza y se transcribirán a un libro registro de la sociedad que habrá de ser legalizado conforme a lo dispuesto para los libros de actas de las sociedades. En la memoria anual se hará referencia expresa e individualizada a estos contratos, con indicación de su naturaleza y condiciones. 2. En caso de concurso del único socio o de la sociedad, no serán oponibles a la masa aquellos contratos comprendidos en el apartado anterior que no hayan sido transcritos al libro-registro y no se hallen referenciados en la memoria anual o lo hayan sido en\nPagina 8 de 24\nparagraph: memoria no depositada con arreglo a la Ley. 3. Durante el plazo de dos años a contar desde la fecha de celebración de los contratos a que se refiere el apartado 1, el socio unico responderá frente a la sociedad de las ventajas que directa o indirectamente haya obtenido en perjuicio de ésta como consecuencia de dichos contratos. DEL REGISTRO MERCANTIL CENTRAL. SEXTO .- CERTIFICACIÓN Me entrega en formato papel certificación del Registro Mercantil Central que acredita que ninguna entidad preexistente tiene registrada una denominación idéntica a la de la sociedad que ahora se constituye .- Esta certificación queda unida a esta escritura matriz. - Procedo al otorgamiento de esta escritura en el mismo día en el que me aportan todos los antecedentes necesarios para ello. SÉPTIMO .- TRAMITACIÓN TELEMÁTICA. En el mismo día de su otorgamiento, remito en forma telemática al Registro Mercantil del domicilio de la sociedad copia autorizada electrónica de la presente escritura, y solicito telemáticamente el CIF. Provisional de la sociedad. A los efectos de acreditar la inscripción de la\nPagina 9 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA ES DE sociedad y del nombramiento del administrador solicita el compareciente del registrador mercantil competente la expedición de certificación electrónica o en soporte papel. OCTAVO .- COPIA AUTORIZADA EN SOPORTE PAPEL DE LA ESCRITURA DE CONSTITUCIÓN. El compareciente solicita la expedición de copia autorizada completa de la escritura de constitución en el que se incluyan, en su caso, los datos de la inscripción de la sociedad en el Registro Mercantil y de la atribución del CIF.\nsectionHeading: NOVENO .- SUBSANACIÓN.\nparagraph: El compareciente atribuye a la Notario autorizante la facultad de subsanar electrónicamente los defectos que advierta el Registrador Mercantil en su calificación, y tanto respecto de la escritura como de los estatutos incorporados, siempre que la subsanación se ajuste a la calificación registral. DÉCIMO .- EXENCIONES Y BONIFICACIONES. Se solicita la exención del concepto operaciones societarias, respecto de esta escritura de constitución de\nPagina 10 de 24\nparagraph: sociedad limitada, de conformidad con el Artículo del texto refundido del Impuesto de 45.1B.11 Patrimoniales y Actos Jurídicos Transmisiones Documentados, de conformidad con la redacción dada por el Real Decreto 13/2010. Y se solicita la aplicación de las bonificaciones en cuanto a los honorarios del notario autorizante y del registrador mercantil establecidos en el mismo Real Decreto. E igualmente la exención de tasas por la publicación en el BORME. UNDÉCIMO .- A los efectos de lo dispuesto en el artículo 20 de la Ley 14/2013, hacen constar que la actividad principal de la Sociedad es la que resulta del artículo segundo de los Estatutos Sociales, a la que le corresponde el código CNAE es 4121: Construcción de edificios residenciales.\nsectionHeading: PROTECCIÓN DE DATOS. --\nparagraph: Identifico a la parte compareciente por sus documentos de identidad antes consignados, constando sus circunstancias personales según resulta de sus manifestaciones, quedando la parte compareciente informada de lo siguiente: Sus datos personales serán objeto de tratamiento en\nPagina 11 de 24\nparagraph: QUE PRIUS FII\npageHeader: AR\nparagraph: PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA ES DE esta Notaría, los cuales son necesarios para el cumplimiento de las obligaciones legales del ejercicio de la función pública notarial, conforme a lo previsto en la normativa prevista en la legislación notarial, de prevención del blanqueo de capitales, tributaria y, en su caso, sustantiva que resulte aplicable al acto o negocio jurídico documentado. La comunicación de los datos personales es un requisito legal, encontrándose el otorgante obligado a facilitar los datos personales, y estando informado de que la consecuencia de no facilitar tales datos es que no sería posible autorizar o intervenir el presente documento público. Sus datos se conservarán con carácter confidencial. La finalidad del tratamiento de los datos es cumplir la normativa para autorizar el presente documento, su facturación, seguimiento posterior y las funciones propias de la actividad notarial de obligado cumplimiento, de las que pueden derivarse la existencia de decisiones automatizadas, autorizadas por la Ley, adoptadas por las Administraciones Públicas y entidades cesionarias\nPagina 12 de 24\nparagraph: autorizadas por Ley, incluida la elaboración de perfiles precisos para la prevención e investigación por las autoridades competentes del blanqueo de capitales y la financiación del terrorismo. El notario realizará las cesiones de dichos datos que sean de obligado cumplimiento a las Administraciones Públicas, a las entidades y sujetos que estipule la Ley y, en su caso, al Notario que suceda o sustituya al actual en esta notaría. Los datos proporcionados se conservarán durante los años necesarios para cumplir con las obligaciones legales del Notario o quien le sustituya o suceda. Puede ejercitar sus derechos de acceso, rectificación, supresión, limitación, portabilidad y oposición al tratamiento por correo postal ante la Notaría autorizante. Asimismo, tiene el derecho a presentar una reclamación ante una autoridad de control. Los datos serán tratados y protegidos según la Legislación Notarial, la Ley Orgánica 15/1999 de 13 de diciembre de Protección de Datos de Carácter Personal (o la Ley que la sustituya) y su normativa de desarrollo, y el Reglamento (UE) 2016/679 del Parlamento europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas en lo que respecta al tratamiento de\nPagina 13 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA ES DE datos personales y a la libre circulación de estos datos y por el que se deroga la Directiva 95/46/CE\ntitle: OTORGAMIENTO\nparagraph: Hago las reservas y advertencias legales especialmente las de caracter fiscal y registral, en particular, y a efectos fiscales, advierto de las obligaciones y responsabilidades tributarias que incumben a las partes en su aspecto material, formal y sancionador, y de las consecuencias de toda índole que se derivarían de la inexactitud de sus declaraciones. Leo esta escritura a los comparecientes, por no usar ellos del derecho a leerla por sí del que les advertí, manifiestan quedar enterados, otorgan sus declaraciones y disposiciones y firman.\nsectionHeading: AUTORIZACIÓN\nparagraph: Y yo, la Notario, de que consentimiento ha sido libremente presentado y de que el otorgamiento se adecua a la legalidad y a la voluntad debidamente informada de los otorgantes e intervinientes, así como de haberlos identificado en la forma indicada, y en general\nPagina 14 de 24\nparagraph: de todo lo consignado en este instrumento público, extendido en siete folios de papel especial para documentos notariales de la serie GE, números el del presente, y los seis anteriores en orden correlativo. DOY FE. Esta la firma del compareciente .- Signado. Firmado: LOREA VAZQUEZ ROMERO. Rubricado y Sellado. APLICACIÓN ARANCEL: Disposición Adicional 3ª - Ley 8/1.989 de 15-04-89. Base de Cálculo: Las declaradas en la escritura. Arancel Aplicable, números: 1-2-Norma 8a. Derechos Arancelarios: 60,00€. IVA: 12,60€. SIGUEN LOS DOCUMENTOS UNIDOS\nPagina 15 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA DE\ntitle: CSV: 12814001-INC-21181123-INR-61306031\nparagraph: Registro Mercantil Central Sección de Denominaciones\ntitle: CERTIFICACIÓN NO. 21181123\nparagraph: El Registrador Mercantil Central que suscribe manifiesta, en base a lo interesado por: D/Da. FRANCISCO JOSE BORREGO GARCIA, que su solicitud fue presentada al 15/12/2021, asiento 21183637 y asimismo que, efectuada la pertinente busca en la Base de Datos, Diario Informatizado con fecha CERTIFICO: Que NO FIGURA registrada la denominación ### DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA ### En consecuencia, QUEDA RESERVADA DICHA DENOMINACIÓN a favor del citado interesado, por el plazo de seis meses desde la fecha que a continua- ción se indica, conforme a lo establecido en el artículo 412.1 del regla- mento del Registro Mercantil. Madrid, a Dieciséis de Diciembre de Dos Mil Veintiuno. La precedente certificación aparece suscrita por el Registrador Mercantil Central, con su firma electrónica reconocida, creada y desarrollada al amparo del artículo 108 y siguientes de la Ley 24/2001 de 27 de diciembre y disposiciones concordantes. El presente documento podrá verificarse utilizando el CSV arriba indicado en la URL http://www.rmc.es/csv NOTA. - Esta certificación tendrá una vigencia, a efectos de otorgamiento de escritura, de TRES MESES contados desde la fecha de su expedición, de conformidad a lo establecido en el art. 414.1 del Reglamento del Registro Mercantil.\nPagina 16 de 24\nparagraph: ARTÍCULO 1. - DENOMINACIÓN. Bajo la denominación de \"DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA\", se constituye una sociedad de responsabilidad limitada que se regirá por las normas legales imperativas y por los presentes estatutos. ARTÍCULO 2. - OBJETO. La sociedad tendrá por objeto la siguiente actividad: Actividad principal: 4121: Construcción de edificios residenciales. Otras Actividades: 2511 : Fabricación de estructuras metálicas y componentes. / 2892: Fabricación de maquinaria para la industria extractiva y de la construcción. / 4110: Promoción inmobiliaria / 4122: Construcción de edificios no residenciales. / 4211 : Construcción de carreteras y autopistas. / 4221: Construcción de redes para fluidos. / 4222: Construcción de redes eléctricas y telecomunicaciones. / 4291 : Obras hidráulicas. / 4299: Construcción de otros proyectos de ingeniería civil. / 4312: Preparación de terrenos. / 4322: Fontanería instalaciones de sistemas de calefacción y aire acondicionado. / 6110: Telecomunicaciones por cable. / 6120: Telecomunicaciones inalámbricas. / 6130: Telecomunicaciones por satélite. / 8020: Servicios de sistemas de seguridad. / 8110: Servicios integrales a edificios e instalaciones. / 8121: Limpieza general de edificios. / 8122: Otras actividades de limpieza industrial. / 8129: Otras actividades de limpieza. / 8299: Otras actividades de apoyos a las empresas n.c.o.p. / 8121: Limpieza general de edificios. Las actividades integrantes del objeto social podrán ser desarrolladas total o parcialmente, de modo indirecto, mediante la titularidad de acciones o participaciones en sociedades de idéntico o análogo objeto. Si las disposiciones legales exigiesen para el ejercicio de alguna de las actividades comprendidas en el objeto social algún título profesional o autorización administrativa o la inscripción en Registros públicos, dichas actividades deberán realizarse por medio de persona que ostente la requerida titulación y, en su caso, no podrán iniciarse antes de que se hayan cumplido los requisitos administrativos exigidos. Si entre las actividades comprendidas en el objeto social existe/n, en su caso, alguna o algunas que requieren titulación profesional, respecto de las mismas la sociedad se constituye como de intermediación, quedando excluidas las mismas del ámbito de aplicación de la Ley 2/2007, de 15 de marzo. Quedan excluidas aquellas actividades para cuyo ejercicio la Ley exija requisitos especiales que no queden cumplidos por esta sociedad. ARTÍCULO 3. - DOMICILIO SOCIAL.\nPagina 17 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA 'S DE A\npageNumber: .\nparagraph: La sociedad tiene su domicilio en calle San Ginés, número 10, de Marchena, C.P. 41620, (Sevilla), y tiene nacionalidad española. ARTÍCULO 4. - CAPITAL SOCIAL Y PARTICIPACIONES. El capital social, que está totalmente desembolsado, se fija en tres mil euros (3.000,00 €) y está dividido en TRES MIL (3.000) participaciones sociales con un valor nominal cada una de ellas de un euro (1,00 €), y numeradas correlativamente del 1 al 3.000, ambas inclusive. ARTÍCULO 5. - PERIODICIDAD, CONVOCATORIA Y LUGAR DE CELEBRACIÓN DE LA JUNTA GENERAL. La junta general será convocada por el órgano de administración. La convocatoria se comunicará a los socios a través de procedimientos telemáticos, mediante el uso de firma electrónica. En caso de no ser posible se hará mediante cualquier otro procedimiento de comunicación, individual y escrito que asegure la recepción por todos los socios en el lugar designado al efecto o en el que conste en el libro registro de socios. En relación con otros aspectos relativos a la convocatoria, periodicidad, lugar de celebración y mayorías para adoptar acuerdos de la junta general se aplicarán las normas previstas en la Ley de Sociedades de Capital aprobada por el Real Decreto Legislativo 1/2010, de 2 de julio. ARTÍCULO 6 .- COMUNICACIONES DE LA SOCIEDAD A LOS SOCIOS. Las comunicaciones que deba realizar la sociedad a los socios, en cumplimiento de lo dispuesto en la Ley de Sociedades de Capital aprobada por el Real Decreto Legislativo 1/2010, de 2 de julio, se realizarán a través de procedimientos telemáticos, mediante el uso de firma electrónica. En caso de no ser posible se hará mediante cualquier otro procedimiento de comunicación, individual y escrito que asegure la recepción por todos los socios en el lugar designado al efecto o en el que conste en el libro registro de socios. ARTÍCULO 7 .- MESA DE LA JUNTA. - DELIBERACIONES y VOTACIÓN. El presidente y secretario de la junta general serán los designados por los socios concurrentes al comienzo de la reunión. Corresponde al presidente formar la lista de asistentes, declarar constituida la junta, dar el uso de la palabra por orden de petición, dirigir las deliberaciones y fijar el momento y forma de la votación. Antes de dar por terminada la sesión, dará cuenta de los acuerdos adoptados, con indicación del resultado de la votación y de las manifestaciones relativas a los mismos cuya constancia en acta se hubiese solicitado.\nsectionHeading: ARTÍCULO 8. - MODOS DE ORGANIZAR LA ADMINISTRACIÓN.\nparagraph: La gestión, administración y representación de la sociedad es competencia del órgano de administración. La Junta General podrá optar por cualquiera de los siguientes modos de organizar la administración, sin necesidad de modificar estatutos, y en los términos previstos en la Ley de sociedades de capital:\nPagina 18 de 24\nparagraph: a) Un administrador único, al que corresponde exclusivamente la administración y representación de la sociedad. b) Varios administradores con facultades solidarias, con un máximo de cuatro y un mínimo de dos, a cada uno de los cuales corresponde indistintamente las facultades de administración y representación de la sociedad, sin perjuicio de la facultad de la junta general de acordar, con eficacia meramente interna, la distribución de facultades entre ellos. c) Dos administradores conjuntos, quienes ejercerán mancomunadamente las facultades de administración y representación. La modalidad de órgano de administración elegida por la Junta General, deberá inscribirse en el Registro Mercantil. ARTÍCULO 9. - NOMBRAMIENTO, DURACIÓN Y PROHIBICIÓN DE COMPETENCIA. Sólo las personas físicas podrán ser nombrados administradores. El desempeño del cargo de administrador será por tiempo indefinido. Respecto de los demás requisitos de nombramiento, incompatibilidades y prohibiciones para ser administrador, se aplicará lo dispuesto en la Ley de sociedades de capital. El cargo de administrador es gratuito. ARTÍCULO 10 .- ÁMBITO DE REPRESENTACIÓN Y FACULTADES DEL ÓRGANO DE ADMINISTRACIÓN. administración se La representación que corresponde al organo de extiende a todos los actos comprendidos en el objeto social delimitado en estos estatutos, de modo que cualquier limitación de las facultades representativas de los administradores, aunque estuviera inscrita en el Registro Mercantil, será ineficaz frente a terceros. ARTÍCULO 11. - NOTIFICACIONES A LA SOCIEDAD. Las notificaciones a la sociedad podrán dirigirse a cualquiera de los administradores en el domicilio de la sociedad. ARTÍCULO 12 .- SOCIEDAD DE RESPONSABILIDAD LIMITADA UNIPERSONAL. A la sociedad de responsabilidad limitada unipersonal se aplicará las especialidades de régimen previstas en la Ley de sociedades de capital aprobada por el Real Decreto Legislativo 1/2010, de 2 de julio.\nPagina 19 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 LA ANDALUCÍA ES DE ESPAÑA Nº Expediente AEAT 2022C3698800014C Servicio Telemático de Solicitud de NIF del Consejo General del Notariado y la Agencia Estatal de la Administración Tributaria NOTARIS Agencia Tributaria\ntitle: COMUNICACIÓN ACREDITATIVA DEL NÚMERO DE IDENTIFICACIÓN FISCAL\nparagraph: La presente comunicación ha sido remitida por la Agencia Estatal de la Administración Tributaria. Este documento tiene plena validez para acreditar su Número de Identificación Fiscal (NIF). El Número de Identificación Fiscal (NIF) que figura en la presente comunicación podrá ser comprobado en la página web de la Agencia Tributaria (www.agenciatributaria.es), accediendo a Oficina Virtual / Otros Trámites / Certificaciones Tributarias y, en el grupo de servicios sin certificado de usuario, seleccionando el servicio de Comprobación de la autenticidad de las Tarjetas de Identificación Fiscal con código electrónico. Para ello la propia Agencia Tributaria le remitirá próximamente, por correo ordinario y al domicilio fiscal de la sociedad, una notificación que contiene la Tarjeta de Identificación Fiscal con el código electrónico necesario para efectuar la verificación correspondiente de la validez de la certificación. El NIF que le ha sido asignado tiene carácter provisional. En breve plazo recibirá, en su domicilio fiscal, en papel, el documento identificador de la tarjeta acreditativa. Le recordamos que tiene la obligación de aportar la documentación pendiente necesaria para la asignación del NIF definitivo. Una vez cumplidos los trámites administrativos pertinentes, el NIF definitivo le será remitido al domicilio fiscal de la sociedad. Recuerde que debe incluir su NIF en todos los documentos de naturaleza o con trascendencia tributaria que expida como consecuencia del desarrollo de su actividad, así como en todas las autoliquidaciones, declaraciones, comunicaciones o escritos que presente ante la Administración Tributaria. NIF Provisional B67988022 10/01/2022 Fecha de expedición del NIF Provisional\ntable 2: [9 filas y 2 columnas en csv]\n0,1\n\"Fecha de expedición del NIF Provisional\",10/01/2022\n\"Administración de la AEAT\",\"SEVILLA - NERVION-SAN PABLO\"\n\"Razón o denominación social\",\"DEMOLICIONES LAS TORRES, S.L.\"\n\"Domicilio social\",\"SAN GINES, 10 - 41620 Marchena (Sevilla)\"\n\"Domicilio fiscal\",\"SAN GINES, 10 - 41620 Marchena (Sevilla)\"\n\"Código electrónico justificante de la presentación de solicitud de NIF Provisional\",EX29L88AEUHTKSCT\n,\n\"Número y fecha del documento notarial en el que se constituye la sociedad\",\"2449, 28/12/2021\"\n,\n\nparagraph: Administración de la AEAT SEVILLA - NERVION-SAN PABLO Razón o denominación social DEMOLICIONES LAS TORRES, S.L. Domicilio social SAN GINES, 10 - 41620 Marchena (Sevilla) Domicilio fiscal SAN GINES, 10 - 41620 Marchena (Sevilla) Código electrónico justificante de la presentación de solicitud de NIF Provisional EX29L88AEUHTKSCT Número y fecha del documento notarial en el que se constituye la sociedad 2449, 28/12/2021\nPagina 20 de 24\nparagraph: Agencia Tributaria de Andalucía CONSEJERÍA DE HACIENDA Y FINANCIACIÓN JUNTA DE ANDALUCIA EUROPEA DILIGENCIA CERTIFICADA DE PRESENTACIÓN. MODELO IMPUESTO SOBRE TRANSMISIONES PATRIMONIALES Y ACTOS JURÍDICOS DOCUMENTADOS.\npageNumber: C10\nparagraph: GERENCIA PROVINCIAL EN SEVILLA Dirección: CL. ADOLFO RODRÍGUEZ JURADO, 1 41071 SEVILLA Sevilla Tlf: 954544350\nsectionHeading: EJEMPLAR PARA EL INTERESADO\ntable 3: [3 filas y 5 columnas en csv]\n0,1,2,3,4\n,,,,\n\"Número de documento : C101414141607\",,,,\n\"Código Territorial : EH4101\",,,,\n\nparagraph: :barcode: Número de documento : C101414141607 Código Territorial : EH4101 Código Seguro de verificación: C101414141607Y939C0171 (permite la verificación de la integridad de una copia de este documento electrónico en la dirección: http://www.juntadeandalucia.es/economiayhacienda/). :barcode: CSV:C101414141607Y939C0171 CONSEJERÍA DE HACIENDAY FINANCIACIÓN EUROPEA Nº Registro Salida: 202299900075449 Fecha/Hora salida: 15/01/2022 13:59:34\nsectionHeading: EXPEDIENTE: ITPAJD-EH4101-2022/ 504047\nparagraph: La Agencia Tributaria de Andalucía, una vez examinados los datos y demás antecedentes que obran en su poder, conforme a lo dispuesto en el artículo 6.1 de la Orden de la Consejería de Economía y Hacienda de 23 de marzo de 2007, por la que se regula la remisión por los notarios a la Administración tributaria de la Junta de Andalucía de la copia simple electrónica de las escrituras y demás documentos públicos, CERTIFICA que: - Que está a disposición de la Agencia Tributaria de Andalucía la copia simple electrónica del documento público comprensivo del hecho imponible, con número de protocolo 2449 del año 2.021 del fedatario público 0203999-410423010-VAZQUEZ ROMERO,LOREA, en el que consta o se relaciona el acto o contrato que origina el tributo. - Que se han presentado las autoliquidaciones que se relacionan correspondientes al Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados derivadas de los negocios jurídicos formalizados en el citado documento público sin que resulte importe a ingresar por alegar que la operación está exenta: Documento Concpt. NIF-Sujeto pasivo Importe CSV NRC\ntable 4: [2 filas y 6 columnas en csv]\n0,1,2,3,4,5\nDocumento,Concpt.,\"NIF-Sujeto pasivo\",Importe,CSV,NRC\n6002554352453,SX00,\"B67988022 DEMOLICIO- NES LAS TORRES, S.L.\",\"0,00\",6002554352453Y87DEF35D,\n\nparagraph: 6002554352453 SX00 B67988022 DEMOLICIO- NES LAS TORRES, S.L. 0,00 6002554352453Y87DEF35D Esta Resolución automatizada, emitida como diligencia certificada de presentación (artículo 96.5 de la Ley 58/2003 de 17 de diciembre, General Tributaria), se expide para confirmar y acreditar ambos extremos a los efectos del artículo 51 del Texto Refundido de la Ley del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, aprobado por Real Decreto Legislativo 1/1993, de 24 de septiembre, y de los artículos 98 y 101 del Reglamento del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, aprobado por Real Decreto 828/1995, de 29 de mayo; todo ello sin perjuicio de su posterior comprobación por la Administración y, en su caso, práctica de las liquidaciones que procedan. Este documento ha sido expedido por los sistemas de información de la Consejería de Hacienda, Industria y Energía con la supervisión de la Dirección de la Agencia Tributaria, en ejercicio de las competencias atribuidas por el Decreto 4/2012, de 17 de enero por el que se aprueba el Estatuto de la Agencia Tributaria de Andalucía.\npageNumber: Pág. 1 de 1\nPagina 21 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 E ANDALUCÍA SEVILLA 1 MERC. AVDA BUHAIRA 15 41018 - SEVILLA\ntitle: Notificación de Asiento de Presentación\nparagraph: Se pone en su conocimiento que el documento con número de entrada 1/2022/1.485,0 correspondiente a la sociedad DEMOLICIONES LAS TORRES SOCIEDAD LIMITADA autorizado en FUENTES DE ANDALUCÍA, número de protocolo 2021/2449 el día veintiocho de diciembre de dos mil veintiuno fue presentado el día veinticinco de enero de dos mil veintidós en el diario 1072, asiento 1098.\nsectionHeading: SEVILLA , a veinticinco de enero de dos mil veintidós\nPagina 22 de 24\nparagraph: A los efectos del Reglamento General de Protección de Datos 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos (en adelante, \"RGPD\"), queda informado: - De conformidad con la instancia de presentación, los datos personales expresados en la misma y en los documentos presentados han sido y serán objeto de tratamiento e incorporados a los Libros y archivos del Registro, cuyo responsable es el Registrador, siendo el uso y fin del tratamiento los recogidos y previstos expresamente en la normativa registral, la cual sirve de base legitimadora de este tratamiento. La información en ellos contenida sólo será tratada en los supuestos previstos legalmente, o con objeto de satisfacer y facilitar las solicitudes de publicidad formal que se formulen de acuerdo con la normativa registral. - El periodo de conservación de los datos se determinará de acuerdo a los criterios establecidos en la legislación registral, resoluciones de la Dirección General de Seguridad Jurídica y Fe Pública e instrucciones colegiales. En el caso de la facturación de servicios, dichos periodos de conservación se determinarán de acuerdo a la normativa fiscal y tributaria aplicable en cada momento. En todo caso, el Registro podrá conservar los datos por un tiempo superior a los indicados conforme a dichos criterios normativos en aquellos supuestos en que sea necesario por la existencia de responsabilidades derivadas de la prestación servicio. - En cuanto resulte compatible con la normativa específica y aplicable al Registro, se reconoce a los interesados los derechos de acceso, rectificación, supresión, oposición, limitación y portabilidad establecidos en el RGPD citado, pudiendo ejercitarlos dirigiendo un escrito a la dirección del Registro. Del mismo modo, el usuario podrá reclamar ante la Agencia Española de Protección de Datos (AEPD): \"www.agpd.es\". Sin perjuicio de ello, el interesado podrá ponerse en contacto con el delegado de protección de datos del Registro, dirigiendo un escrito a la dirección dpo@corpme.es Este documento ha sido firmado con firma electrónica reconocida por JUAN IGNACIO MADRID ALONSO a día 25/01/2022.\nsectionHeading: Í .* 5F#5YÆÈ0\\Î\nparagraph: (*) C.S.V. : 14102138032157980 Servicio Web de Verificación: https://www.registradores.org/csv (*) Este documento tiene el carácter de copia de un documento electrónico. El Código Seguro de Verificación permite contrastar la autenticidad de la copia mediante el acceso a los archivos electrónicos del órgano u organismo público emisor. Las copias realizadas en soporte papel de documentos públicos emitidos por medios electrónicos y firmados electrónicamente tendrán la consideración de copias auténticas siempre que incluyan la impresión de un código generado electrónicamente u otros sistemas de verificación que permitan contrastar su autenticidad mediante el acceso a los archivos electrónicos del órgano u organismo público emisor. (Art. 27.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.).\nPagina 23 de 24\nparagraph: QUE PRIUS FII AR ON - FUENTES PROTOCOLO DE 1862 LA 'S DE ANDALUCÍA SEVILLA 1 MERC. AVDA BUHAIRA 15 41018 - SEVILLA\ntitle: Notificación de Inscripción Total\nparagraph: La escritura número 2021/2449, autorizada el día veintiocho de diciembre de dos mil veintiuno por el notario VÁZQUEZ ROMERO, LOREA, que fue presentada el día veinticinco de enero de dos mil veintidós, con el número de entrada 1/2022/1.485,0, diario 1072 , asiento 1098 , ha sido inscrita con fecha siete de febrero de dos mil veintidós, en el tomo 7172, folio 85 , inscripción 1 con hoja SE-133428 , de la entidad DEMOLICIONES LAS TORRES SOCIEDAD LIMITADA . Haciéndose constar expresamente la no inclusión de la persona/s nombrada/s a que se refieren las inscripciones practicadas en este Registro en virtud de este documento, en el Índice Centralizado de Incapacitados ni en el REGISTRO PÚBLICO CONCURSAL, conforme a lo dispuesto en el artículo 61 bis del Reglamento del Registro Mercantil. Se ha realizado la correspondiente consulta en el Registro Público Concursal .- De conformidad con lo dispuesto en el artículo 104 del TRLSC, y la regla décima de la Instrucción de 12 de febrero de 2015 sobre legalización de libros de los empresarios, SE ADVIERTE que habiendo quedado inscrita la sociedad de referencia, se debe legalizar en este Registro Mercantil un libro -que será el primero de orden- en el que conste la titularidad inicial de los fundadores. SEVILLA, siete de febrero de dos mil veintidós\nPagina 24 de 24\nparagraph: A los efectos del Reglamento General de Protección de Datos 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos (en adelante, \"RGPD\"), queda informado: - De conformidad con la instancia de presentación, los datos personales expresados en la misma y en los documentos presentados han sido y serán objeto de tratamiento e incorporados a los Libros y archivos del Registro, cuyo responsable es el Registrador, siendo el uso y fin del tratamiento los recogidos y previstos expresamente en la normativa registral, la cual sirve de base legitimadora de este tratamiento. La información en ellos contenida sólo será tratada en los supuestos previstos legalmente, o con objeto de satisfacer y facilitar las solicitudes de publicidad formal que se formulen de acuerdo con la normativa registral. - El periodo de conservación de los datos se determinará de acuerdo a los criterios establecidos en la legislación registral, resoluciones de la Dirección General de Seguridad Jurídica y Fe Pública e instrucciones colegiales. En el caso de la facturación de servicios, dichos periodos de conservación se determinarán de acuerdo a la normativa fiscal y tributaria aplicable en cada momento. En todo caso, el Registro podrá conservar los datos por un tiempo superior a los indicados conforme a dichos criterios normativos en aquellos supuestos en que sea necesario por la existencia de responsabilidades derivadas de la prestación servicio. - En cuanto resulte compatible con la normativa específica y aplicable al Registro, se reconoce a los interesados los derechos de acceso, rectificación, supresión, oposición, limitación y portabilidad establecidos en el RGPD citado, pudiendo ejercitarlos dirigiendo un escrito a la dirección del Registro. Del mismo modo, el usuario podrá reclamar ante la Agencia Española de Protección de Datos (AEPD): \"www.agpd.es\". Sin perjuicio de ello, el interesado podrá ponerse en contacto con el delegado de protección de datos del Registro, dirigiendo un escrito a la dirección dpo@corpme.es Este documento ha sido firmado con firma electrónica reconocida por Don JUAN JOSÉ PRETEL SERRANO a día 07/02/2022.\nsectionHeading: Í .* 5F#6FJÈO Î\nparagraph: (*) C.S.V. : 14102138032238420 Servicio Web de Verificación: https://www.registradores.org/csv (*) Este documento tiene el carácter de copia de un documento electrónico. El Código Seguro de Verificación permite contrastar la autenticidad de la copia mediante el acceso a los archivos electrónicos del órgano u organismo público emisor. Las copias realizadas en soporte papel de documentos públicos emitidos por medios electrónicos y firmados electrónicamente tendrán la consideración de copias auténticas siempre que incluyan la impresión de un código generado electrónicamente u otros sistemas de verificación que permitan contrastar su autenticidad mediante el acceso a los archivos electrónicos del órgano u organismo público emisor. (Art. 27.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.).\npageFooter: ES COPIA SIMPLE ELECTRÓNICA",
        "answer": false,
        "processId": 43,
        "processType": "conversor",
        "fileName": "151009_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "e8fcccbd-4866-48e2-9c5f-179da399d7a0",
        "fileEngine": "Escritura Apoderamiento"
      },
      {
        "promptTokens": 0,
        "completionTokens": 0,
        "totalTokens": 0,
        "price": 0,
        "model": "Categorizador_GPT4 8K Azure ",
        "isJson": true,
        "original": "{\"category\":[{\"categoryMatch\":\"Escritura Apoderamiento\",\"confidence\":1},{\"categoryMatch\":\"Escrituras\",\"confidence\":0.85},{\"categoryMatch\":\"Contratos\",\"confidence\":0.75},{\"categoryMatch\":\"Documentos y Certificados\",\"confidence\":0.65}],\"subCategory\":[{\"categoryMatch\":\"Constitucion\",\"confidence\":1},{\"categoryMatch\":\"Archivo gen\\u00e9rico\",\"confidence\":0.5},{\"categoryMatch\":\"CompraVenta\",\"confidence\":0}]}",
        "answer": {
          "category": [
            {
              "categoryMatch": "Escritura Apoderamiento",
              "confidence": 1
            },
            {
              "categoryMatch": "Escrituras",
              "confidence": 0.85
            },
            {
              "categoryMatch": "Contratos",
              "confidence": 0.75
            },
            {
              "categoryMatch": "Documentos y Certificados",
              "confidence": 0.65
            }
          ],
          "subCategory": [
            {
              "categoryMatch": "Constitucion",
              "confidence": 1
            },
            {
              "categoryMatch": "Archivo genérico",
              "confidence": 0.5
            },
            {
              "categoryMatch": "CompraVenta",
              "confidence": 0
            }
          ]
        },
        "processId": 21,
        "processType": "clasifier",
        "fileName": "151009_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "e8fcccbd-4866-48e2-9c5f-179da399d7a0",
        "fileEngine": "Escritura Apoderamiento"
      },
      {
        "promptTokens": 5920,
        "completionTokens": 387,
        "totalTokens": 6307,
        "price": 0,
        "model": "SmartEscrow OCR (gpt-4)",
        "isJson": true,
        "original": "Pagina 1 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES Lorea Vázquez Romero NOTARIO C/ General Armero, 81 Fuentes de Andalucía 41420 (Sevilla) DE 1862 P ES DE DALUCÍA TIno: 954 83 85 85 Fax: 954 83 85 86 ES COPIA SIMPLE NUMERO DOS MIL CUATROCIENTOS CUARENTA Y NUEVE. ESCRITURA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA - REAL DECRETO ESPAÑA 13/2010 NIHIL PRIUS FIDE NOTARIO En Fuentes de Andalucía, mi residencia, a veintiocho de diciembre de dos mil veintiuno. Ante mi, LOREA VAZQUEZ ROMERO, Notario del Ilustre Colegio de Andalucía. COMPARECE DON FRANCISCO JOSÉ BORREGO GARCÍA, de nacionalidad española, nacido el día 25 de enero de 1973, empresario, casado en régimen de separación de bienes con DOÑA ROSARIO SÁNCHEZ RAMÍREZ (con D.N.I. 48.859.942-F), vecino de Marchena, con domicilio en calle Marcos Ruiz, número 35 B, vivienda C. Con D.N.I. número 28.742.565-V. Pacto dicha separación de bienes en virtud de escritura que tengo a la vista y devuelvo, otorgada en Marchena, el día 1 de octubre de 2018, ante la Notario\nPagina 2 de 24\nparagraph: Doña María Enriqueta Zafra Izquierdo, con el número 1297 de protocolo; figurando inscrita en el Registro Civil de Marchena, al Tomo 73, página 200. INTERVIENE En su propio nombre y derecho. -IDENTIFICACIÓN, JUICIO DE CAPACIDAD Y CALIFICACIÓN Identifico al compareciente por su reseñado documento nacional de identidad, constato sus circunstancias personales según sus manifestaciones, tiene a mi juicio capacidad necesaria para otorgar la presente escritura de CONSTITUCIÓN DE SOCIEDAD DE RESPONSABILIDAD LIMITADA y a tal efecto, EXPONE PRIMERO .- CONSTITUCIÓN Y ESTATUTOS DE \"DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA\" UNIPERSONAL. El compareciente tiene la voluntad de constituir y constituye mediante esta escritura, como único socio fundador, una sociedad de responsabilidad limitada al amparo del Real Decreto Ley 13/2010, de 3 de Diciembre, con la denominación ya indicada, la duración indefinida, el domicilio, el objeto, el capital, los órganos y las demás determinaciones que constan en los estatutos\nPagina 3 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 P ES DE DALUCÍA seguidamente reseñados. Esta sociedad se regirá especialmente por los Estatutos ajustados al modelo tipo establecido por la Orden del Ministerio de Justicia 3185/2010 - BOE de 11 de Diciembre de 2010 - que los comparecientes me entregan para su protocolización y que se hallan extendidos en un folio de papel común escrito por ambas caras. SEGUNDO .- CAPITAL, SUSCRIPCIÓN DESEMBOLSO DE LAS PARTICIPACIONES SOCIALES. - Y El capital social queda fijado en tres mil euros (3.000,00 €) y dividido en tres mil (3.000) PARTICIPACIONES SOCIALES iguales, numeradas correlativamente del uno a la tres mil (1-3.000), ambas inclusive, y de un valor nominal de un euro (1,00 €) cada una de ellas, y está integrado por la aportación dineraria del único socio, todas ellas a título de propiedad, recibiendo en pago todas las participaciones sociales, es decir TRES MIL (3.000) participaciones sociales, numeradas de la uno a la tres mil (1-3.000), ambas\nPagina 4 de 24\nparagraph: inclusive. Manifiesta el socio fundador, respecto a las aportaciones dinerarias que responderá frente a la sociedad y frente a los acreedores sociales de la realidad de las mismas, en los términos previstos en el artículo 15, párrafo 4, letra a) de la Ley 13/27 de 2013 de apoyo a los emprendedores y su internalización. TERCERO .- NOMBRAMIENTO DE ADMINISTRADOR. Nombra ADMINISTRADOR ÚNICO de la sociedad por plazo INDEFINIDO a DON FRANCISCO JOSÉ BORREGO GARCÍA, que representará a la sociedad en todos los actos comprendidos en el objeto social. El designado acepta el cargo y declara no estar incurso en causa alguna de incapacidad 0 incompatibilidad legal para ejercerlo. CUARTO .- ESTIPULACIONES ESPECIALES. Facultades del órgano de administración durante la fase anterior a la inscripción de la sociedad. Durante dicha fase, se confieren al Organo de Administración, expresa y especialmente, las mismas facultades que los Estatutos y las normas legales le atribuyen con carácter general. Y se reitera que, conforme a lo dispuesto en los Estatutos, esta sociedad da comienzo a sus operaciones en el mismo día de hoy.\nPagina 5 de 24\nparagraph: QUE PRIUS FII\npageHeader: AR\nparagraph: PROTOCOLO ON - FUENTES DE 1862 P ES DE DALUCÍA QUINTO .- NORMAS POR LAS QUE SE RIGE LA SOCIEDAD MIENTRAS MANTENGA SU CONDICIÓN DE UNIPERSONAL. Se rige por los artículos 12 y siguientes del Real Decreto Legislativo 1/2010, de 2 de julio, por el que se aprueba el Texto Refundido de la Ley de Sociedades de Capital, a cuyo tenor: Clases de sociedades de capital unipersonales. Se entiende por sociedad unipersonal de responsabilidad limitada: a) La constituida por un único socio, sea persona natural o jurídica. b) La constituida por dos o más socios cuando todas las participaciones hayan pasado a ser propiedad de un único socio. Se consideran propiedad del único socio las participaciones sociales que pertenezcan a la sociedad unipersonal. Publicidad de la unipersonalidad. 1. La constitución de una sociedad unipersonal, la declaración de tal situación como consecuencia de haber\nPagina 6 de 24\nparagraph: pasado un único socio a ser propietario de todas las participaciones sociales, la pérdida de tal situación o el cambio del socio unico como consecuencia de haberse transmitido alguna o todas las participaciones, se harán constar en escritura pública que se inscribirá en el Registro Mercantil. En la inscripción se expresará necesariamente la identidad del socio unico. 2. En tanto subsista la situación de unipersonalidad, la sociedad hará constar expresamente su condición de unipersonal en toda su documentación, correspondencia, notas de pedido y facturas, así como en todos los anuncios que haya de publicar por disposición legal o estatutaria. Efectos de la unipersonalidad sobrevenida. Transcurridos seis meses desde la adquisición por la sociedad del caracter unipersonal sin que esta circunstancia se hubiere inscrito en el Registro Mercantil, el socio personal, único responderá ilimitada y solidariamente de las deudas sociales contraídas durante el período de unipersonalidad. Inscrita la unipersonalidad, el socio único no responderá de las deudas contraídas con posterioridad. Decisiones del socio único. En la sociedad unipersonal de responsabilidad limitada el socio único\nPagina 7 de 24\nparagraph: QUE PRIUS FII\npageHeader: AR\nparagraph: PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA ES DE ejercerá las competencias de la Junta General, en cuyo caso sus decisiones se consignarán en acta, bajo su firma o la de su representante, pudiendo ser ejecutadas y formalizadas por el propio socio o por los administradores de la sociedad. socio unico con la sociedad Contratación del\ntable 1: [2 filas y 8 columnas en csv]\n0,1,2,3,4,5,6,7\nContratación,,del,socio,unico,con,la,sociedad\nunipersonal.,,,,,,,\n\nparagraph: unipersonal. 1. Los contratos celebrados entre el socio único y la sociedad deberán constar por escrito o en la forma documental que exija la Ley de acuerdo con su naturaleza y se transcribirán a un libro registro de la sociedad que habrá de ser legalizado conforme a lo dispuesto para los libros de actas de las sociedades. En la memoria anual se hará referencia expresa e individualizada a estos contratos, con indicación de su naturaleza y condiciones. 2. En caso de concurso del único socio o de la sociedad, no serán oponibles a la masa aquellos contratos comprendidos en el apartado anterior que no hayan sido transcritos al libro-registro y no se hallen referenciados en la memoria anual o lo hayan sido en\nPagina 8 de 24\nparagraph: memoria no depositada con arreglo a la Ley. 3. Durante el plazo de dos años a contar desde la fecha de celebración de los contratos a que se refiere el apartado 1, el socio unico responderá frente a la sociedad de las ventajas que directa o indirectamente haya obtenido en perjuicio de ésta como consecuencia de dichos contratos. DEL REGISTRO MERCANTIL CENTRAL. SEXTO .- CERTIFICACIÓN Me entrega en formato papel certificación del Registro Mercantil Central que acredita que ninguna entidad preexistente tiene registrada una denominación idéntica a la de la sociedad que ahora se constituye .- Esta certificación queda unida a esta escritura matriz. - Procedo al otorgamiento de esta escritura en el mismo día en el que me aportan todos los antecedentes necesarios para ello. SÉPTIMO .- TRAMITACIÓN TELEMÁTICA. En el mismo día de su otorgamiento, remito en forma telemática al Registro Mercantil del domicilio de la sociedad copia autorizada electrónica de la presente escritura, y solicito telemáticamente el CIF. Provisional de la sociedad. A los efectos de acreditar la inscripción de la\nPagina 9 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA ES DE sociedad y del nombramiento del administrador solicita el compareciente del registrador mercantil competente la expedición de certificación electrónica o en soporte papel. OCTAVO .- COPIA AUTORIZADA EN SOPORTE PAPEL DE LA ESCRITURA DE CONSTITUCIÓN. El compareciente solicita la expedición de copia autorizada completa de la escritura de constitución en el que se incluyan, en su caso, los datos de la inscripción de la sociedad en el Registro Mercantil y de la atribución del CIF.\nsectionHeading: NOVENO .- SUBSANACIÓN.\nparagraph: El compareciente atribuye a la Notario autorizante la facultad de subsanar electrónicamente los defectos que advierta el Registrador Mercantil en su calificación, y tanto respecto de la escritura como de los estatutos incorporados, siempre que la subsanación se ajuste a la calificación registral. DÉCIMO .- EXENCIONES Y BONIFICACIONES. Se solicita la exención del concepto operaciones societarias, respecto de esta escritura de constitución de\nPagina 10 de 24\nparagraph: sociedad limitada, de conformidad con el Artículo del texto refundido del Impuesto de 45.1B.11 Patrimoniales y Actos Jurídicos Transmisiones Documentados, de conformidad con la redacción dada por el Real Decreto 13/2010. Y se solicita la aplicación de las bonificaciones en cuanto a los honorarios del notario autorizante y del registrador mercantil establecidos en el mismo Real Decreto. E igualmente la exención de tasas por la publicación en el BORME. UNDÉCIMO .- A los efectos de lo dispuesto en el artículo 20 de la Ley 14/2013, hacen constar que la actividad principal de la Sociedad es la que resulta del artículo segundo de los Estatutos Sociales, a la que le corresponde el código CNAE es 4121: Construcción de edificios residenciales.\nsectionHeading: PROTECCIÓN DE DATOS. --\nparagraph: Identifico a la parte compareciente por sus documentos de identidad antes consignados, constando sus circunstancias personales según resulta de sus manifestaciones, quedando la parte compareciente informada de lo siguiente: Sus datos personales serán objeto de tratamiento en\nPagina 11 de 24\nparagraph: QUE PRIUS FII\npageHeader: AR\nparagraph: PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA ES DE esta Notaría, los cuales son necesarios para el cumplimiento de las obligaciones legales del ejercicio de la función pública notarial, conforme a lo previsto en la normativa prevista en la legislación notarial, de prevención del blanqueo de capitales, tributaria y, en su caso, sustantiva que resulte aplicable al acto o negocio jurídico documentado. La comunicación de los datos personales es un requisito legal, encontrándose el otorgante obligado a facilitar los datos personales, y estando informado de que la consecuencia de no facilitar tales datos es que no sería posible autorizar o intervenir el presente documento público. Sus datos se conservarán con carácter confidencial. La finalidad del tratamiento de los datos es cumplir la normativa para autorizar el presente documento, su facturación, seguimiento posterior y las funciones propias de la actividad notarial de obligado cumplimiento, de las que pueden derivarse la existencia de decisiones automatizadas, autorizadas por la Ley, adoptadas por las Administraciones Públicas y entidades cesionarias\nPagina 12 de 24\nparagraph: autorizadas por Ley, incluida la elaboración de perfiles precisos para la prevención e investigación por las autoridades competentes del blanqueo de capitales y la financiación del terrorismo. El notario realizará las cesiones de dichos datos que sean de obligado cumplimiento a las Administraciones Públicas, a las entidades y sujetos que estipule la Ley y, en su caso, al Notario que suceda o sustituya al actual en esta notaría. Los datos proporcionados se conservarán durante los años necesarios para cumplir con las obligaciones legales del Notario o quien le sustituya o suceda. Puede ejercitar sus derechos de acceso, rectificación, supresión, limitación, portabilidad y oposición al tratamiento por correo postal ante la Notaría autorizante. Asimismo, tiene el derecho a presentar una reclamación ante una autoridad de control. Los datos serán tratados y protegidos según la Legislación Notarial, la Ley Orgánica 15/1999 de 13 de diciembre de Protección de Datos de Carácter Personal (o la Ley que la sustituya) y su normativa de desarrollo, y el Reglamento (UE) 2016/679 del Parlamento europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas en lo que respecta al tratamiento de\nPagina 13 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA ES DE datos personales y a la libre circulación de estos datos y por el que se deroga la Directiva 95/46/CE\ntitle: OTORGAMIENTO\nparagraph: Hago las reservas y advertencias legales especialmente las de caracter fiscal y registral, en particular, y a efectos fiscales, advierto de las obligaciones y responsabilidades tributarias que incumben a las partes en su aspecto material, formal y sancionador, y de las consecuencias de toda índole que se derivarían de la inexactitud de sus declaraciones. Leo esta escritura a los comparecientes, por no usar ellos del derecho a leerla por sí del que les advertí, manifiestan quedar enterados, otorgan sus declaraciones y disposiciones y firman.\nsectionHeading: AUTORIZACIÓN\nparagraph: Y yo, la Notario, de que consentimiento ha sido libremente presentado y de que el otorgamiento se adecua a la legalidad y a la voluntad debidamente informada de los otorgantes e intervinientes, así como de haberlos identificado en la forma indicada, y en general\nPagina 14 de 24\nparagraph: de todo lo consignado en este instrumento público, extendido en siete folios de papel especial para documentos notariales de la serie GE, números el del presente, y los seis anteriores en orden correlativo. DOY FE. Esta la firma del compareciente .- Signado. Firmado: LOREA VAZQUEZ ROMERO. Rubricado y Sellado. APLICACIÓN ARANCEL: Disposición Adicional 3ª - Ley 8/1.989 de 15-04-89. Base de Cálculo: Las declaradas en la escritura. Arancel Aplicable, números: 1-2-Norma 8a. Derechos Arancelarios: 60,00€. IVA: 12,60€. SIGUEN LOS DOCUMENTOS UNIDOS\nPagina 15 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA DE\ntitle: CSV: 12814001-INC-21181123-INR-61306031\nparagraph: Registro Mercantil Central Sección de Denominaciones\ntitle: CERTIFICACIÓN NO. 21181123\nparagraph: El Registrador Mercantil Central que suscribe manifiesta, en base a lo interesado por: D/Da. FRANCISCO JOSE BORREGO GARCIA, que su solicitud fue presentada al 15/12/2021, asiento 21183637 y asimismo que, efectuada la pertinente busca en la Base de Datos, Diario Informatizado con fecha CERTIFICO: Que NO FIGURA registrada la denominación ### DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA ### En consecuencia, QUEDA RESERVADA DICHA DENOMINACIÓN a favor del citado interesado, por el plazo de seis meses desde la fecha que a continua- ción se indica, conforme a lo establecido en el artículo 412.1 del regla- mento del Registro Mercantil. Madrid, a Dieciséis de Diciembre de Dos Mil Veintiuno. La precedente certificación aparece suscrita por el Registrador Mercantil Central, con su firma electrónica reconocida, creada y desarrollada al amparo del artículo 108 y siguientes de la Ley 24/2001 de 27 de diciembre y disposiciones concordantes. El presente documento podrá verificarse utilizando el CSV arriba indicado en la URL http://www.rmc.es/csv NOTA. - Esta certificación tendrá una vigencia, a efectos de otorgamiento de escritura, de TRES MESES contados desde la fecha de su expedición, de conformidad a lo establecido en el art. 414.1 del Reglamento del Registro Mercantil.\nPagina 16 de 24\nparagraph: ARTÍCULO 1. - DENOMINACIÓN. Bajo la denominación de \"DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA\", se constituye una sociedad de responsabilidad limitada que se regirá por las normas legales imperativas y por los presentes estatutos. ARTÍCULO 2. - OBJETO. La sociedad tendrá por objeto la siguiente actividad: Actividad principal: 4121: Construcción de edificios residenciales. Otras Actividades: 2511 : Fabricación de estructuras metálicas y componentes. / 2892: Fabricación de maquinaria para la industria extractiva y de la construcción. / 4110: Promoción inmobiliaria / 4122: Construcción de edificios no residenciales. / 4211 : Construcción de carreteras y autopistas. / 4221: Construcción de redes para fluidos. / 4222: Construcción de redes eléctricas y telecomunicaciones. / 4291 : Obras hidráulicas. / 4299: Construcción de otros proyectos de ingeniería civil. / 4312: Preparación de terrenos. / 4322: Fontanería instalaciones de sistemas de calefacción y aire acondicionado. / 6110: Telecomunicaciones por cable. / 6120: Telecomunicaciones inalámbricas. / 6130: Telecomunicaciones por satélite. / 8020: Servicios de sistemas de seguridad. / 8110: Servicios integrales a edificios e instalaciones. / 8121: Limpieza general de edificios. / 8122: Otras actividades de limpieza industrial. / 8129: Otras actividades de limpieza. / 8299: Otras actividades de apoyos a las empresas n.c.o.p. / 8121: Limpieza general de edificios. Las actividades integrantes del objeto social podrán ser desarrolladas total o parcialmente, de modo indirecto, mediante la titularidad de acciones o participaciones en sociedades de idéntico o análogo objeto. Si las disposiciones legales exigiesen para el ejercicio de alguna de las actividades comprendidas en el objeto social algún título profesional o autorización administrativa o la inscripción en Registros públicos, dichas actividades deberán realizarse por medio de persona que ostente la requerida titulación y, en su caso, no podrán iniciarse antes de que se hayan cumplido los requisitos administrativos exigidos. Si entre las actividades comprendidas en el objeto social existe/n, en su caso, alguna o algunas que requieren titulación profesional, respecto de las mismas la sociedad se constituye como de intermediación, quedando excluidas las mismas del ámbito de aplicación de la Ley 2/2007, de 15 de marzo. Quedan excluidas aquellas actividades para cuyo ejercicio la Ley exija requisitos especiales que no queden cumplidos por esta sociedad. ARTÍCULO 3. - DOMICILIO SOCIAL.\nPagina 17 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 P DALUCÍA 'S DE A\npageNumber: .\nparagraph: La sociedad tiene su domicilio en calle San Ginés, número 10, de Marchena, C.P. 41620, (Sevilla), y tiene nacionalidad española. ARTÍCULO 4. - CAPITAL SOCIAL Y PARTICIPACIONES. El capital social, que está totalmente desembolsado, se fija en tres mil euros (3.000,00 €) y está dividido en TRES MIL (3.000) participaciones sociales con un valor nominal cada una de ellas de un euro (1,00 €), y numeradas correlativamente del 1 al 3.000, ambas inclusive. ARTÍCULO 5. - PERIODICIDAD, CONVOCATORIA Y LUGAR DE CELEBRACIÓN DE LA JUNTA GENERAL. La junta general será convocada por el órgano de administración. La convocatoria se comunicará a los socios a través de procedimientos telemáticos, mediante el uso de firma electrónica. En caso de no ser posible se hará mediante cualquier otro procedimiento de comunicación, individual y escrito que asegure la recepción por todos los socios en el lugar designado al efecto o en el que conste en el libro registro de socios. En relación con otros aspectos relativos a la convocatoria, periodicidad, lugar de celebración y mayorías para adoptar acuerdos de la junta general se aplicarán las normas previstas en la Ley de Sociedades de Capital aprobada por el Real Decreto Legislativo 1/2010, de 2 de julio. ARTÍCULO 6 .- COMUNICACIONES DE LA SOCIEDAD A LOS SOCIOS. Las comunicaciones que deba realizar la sociedad a los socios, en cumplimiento de lo dispuesto en la Ley de Sociedades de Capital aprobada por el Real Decreto Legislativo 1/2010, de 2 de julio, se realizarán a través de procedimientos telemáticos, mediante el uso de firma electrónica. En caso de no ser posible se hará mediante cualquier otro procedimiento de comunicación, individual y escrito que asegure la recepción por todos los socios en el lugar designado al efecto o en el que conste en el libro registro de socios. ARTÍCULO 7 .- MESA DE LA JUNTA. - DELIBERACIONES y VOTACIÓN. El presidente y secretario de la junta general serán los designados por los socios concurrentes al comienzo de la reunión. Corresponde al presidente formar la lista de asistentes, declarar constituida la junta, dar el uso de la palabra por orden de petición, dirigir las deliberaciones y fijar el momento y forma de la votación. Antes de dar por terminada la sesión, dará cuenta de los acuerdos adoptados, con indicación del resultado de la votación y de las manifestaciones relativas a los mismos cuya constancia en acta se hubiese solicitado.\nsectionHeading: ARTÍCULO 8. - MODOS DE ORGANIZAR LA ADMINISTRACIÓN.\nparagraph: La gestión, administración y representación de la sociedad es competencia del órgano de administración. La Junta General podrá optar por cualquiera de los siguientes modos de organizar la administración, sin necesidad de modificar estatutos, y en los términos previstos en la Ley de sociedades de capital:\nPagina 18 de 24\nparagraph: a) Un administrador único, al que corresponde exclusivamente la administración y representación de la sociedad. b) Varios administradores con facultades solidarias, con un máximo de cuatro y un mínimo de dos, a cada uno de los cuales corresponde indistintamente las facultades de administración y representación de la sociedad, sin perjuicio de la facultad de la junta general de acordar, con eficacia meramente interna, la distribución de facultades entre ellos. c) Dos administradores conjuntos, quienes ejercerán mancomunadamente las facultades de administración y representación. La modalidad de órgano de administración elegida por la Junta General, deberá inscribirse en el Registro Mercantil. ARTÍCULO 9. - NOMBRAMIENTO, DURACIÓN Y PROHIBICIÓN DE COMPETENCIA. Sólo las personas físicas podrán ser nombrados administradores. El desempeño del cargo de administrador será por tiempo indefinido. Respecto de los demás requisitos de nombramiento, incompatibilidades y prohibiciones para ser administrador, se aplicará lo dispuesto en la Ley de sociedades de capital. El cargo de administrador es gratuito. ARTÍCULO 10 .- ÁMBITO DE REPRESENTACIÓN Y FACULTADES DEL ÓRGANO DE ADMINISTRACIÓN. administración se La representación que corresponde al organo de extiende a todos los actos comprendidos en el objeto social delimitado en estos estatutos, de modo que cualquier limitación de las facultades representativas de los administradores, aunque estuviera inscrita en el Registro Mercantil, será ineficaz frente a terceros. ARTÍCULO 11. - NOTIFICACIONES A LA SOCIEDAD. Las notificaciones a la sociedad podrán dirigirse a cualquiera de los administradores en el domicilio de la sociedad. ARTÍCULO 12 .- SOCIEDAD DE RESPONSABILIDAD LIMITADA UNIPERSONAL. A la sociedad de responsabilidad limitada unipersonal se aplicará las especialidades de régimen previstas en la Ley de sociedades de capital aprobada por el Real Decreto Legislativo 1/2010, de 2 de julio.\nPagina 19 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 LA ANDALUCÍA ES DE ESPAÑA Nº Expediente AEAT 2022C3698800014C Servicio Telemático de Solicitud de NIF del Consejo General del Notariado y la Agencia Estatal de la Administración Tributaria NOTARIS Agencia Tributaria\ntitle: COMUNICACIÓN ACREDITATIVA DEL NÚMERO DE IDENTIFICACIÓN FISCAL\nparagraph: La presente comunicación ha sido remitida por la Agencia Estatal de la Administración Tributaria. Este documento tiene plena validez para acreditar su Número de Identificación Fiscal (NIF). El Número de Identificación Fiscal (NIF) que figura en la presente comunicación podrá ser comprobado en la página web de la Agencia Tributaria (www.agenciatributaria.es), accediendo a Oficina Virtual / Otros Trámites / Certificaciones Tributarias y, en el grupo de servicios sin certificado de usuario, seleccionando el servicio de Comprobación de la autenticidad de las Tarjetas de Identificación Fiscal con código electrónico. Para ello la propia Agencia Tributaria le remitirá próximamente, por correo ordinario y al domicilio fiscal de la sociedad, una notificación que contiene la Tarjeta de Identificación Fiscal con el código electrónico necesario para efectuar la verificación correspondiente de la validez de la certificación. El NIF que le ha sido asignado tiene carácter provisional. En breve plazo recibirá, en su domicilio fiscal, en papel, el documento identificador de la tarjeta acreditativa. Le recordamos que tiene la obligación de aportar la documentación pendiente necesaria para la asignación del NIF definitivo. Una vez cumplidos los trámites administrativos pertinentes, el NIF definitivo le será remitido al domicilio fiscal de la sociedad. Recuerde que debe incluir su NIF en todos los documentos de naturaleza o con trascendencia tributaria que expida como consecuencia del desarrollo de su actividad, así como en todas las autoliquidaciones, declaraciones, comunicaciones o escritos que presente ante la Administración Tributaria. NIF Provisional B67988022 10/01/2022 Fecha de expedición del NIF Provisional\ntable 2: [9 filas y 2 columnas en csv]\n0,1\n\"Fecha de expedición del NIF Provisional\",10/01/2022\n\"Administración de la AEAT\",\"SEVILLA - NERVION-SAN PABLO\"\n\"Razón o denominación social\",\"DEMOLICIONES LAS TORRES, S.L.\"\n\"Domicilio social\",\"SAN GINES, 10 - 41620 Marchena (Sevilla)\"\n\"Domicilio fiscal\",\"SAN GINES, 10 - 41620 Marchena (Sevilla)\"\n\"Código electrónico justificante de la presentación de solicitud de NIF Provisional\",EX29L88AEUHTKSCT\n,\n\"Número y fecha del documento notarial en el que se constituye la sociedad\",\"2449, 28/12/2021\"\n,\n\nparagraph: Administración de la AEAT SEVILLA - NERVION-SAN PABLO Razón o denominación social DEMOLICIONES LAS TORRES, S.L. Domicilio social SAN GINES, 10 - 41620 Marchena (Sevilla) Domicilio fiscal SAN GINES, 10 - 41620 Marchena (Sevilla) Código electrónico justificante de la presentación de solicitud de NIF Provisional EX29L88AEUHTKSCT Número y fecha del documento notarial en el que se constituye la sociedad 2449, 28/12/2021\nPagina 20 de 24\nparagraph: Agencia Tributaria de Andalucía CONSEJERÍA DE HACIENDA Y FINANCIACIÓN JUNTA DE ANDALUCIA EUROPEA DILIGENCIA CERTIFICADA DE PRESENTACIÓN. MODELO IMPUESTO SOBRE TRANSMISIONES PATRIMONIALES Y ACTOS JURÍDICOS DOCUMENTADOS.\npageNumber: C10\nparagraph: GERENCIA PROVINCIAL EN SEVILLA Dirección: CL. ADOLFO RODRÍGUEZ JURADO, 1 41071 SEVILLA Sevilla Tlf: 954544350\nsectionHeading: EJEMPLAR PARA EL INTERESADO\ntable 3: [3 filas y 5 columnas en csv]\n0,1,2,3,4\n,,,,\n\"Número de documento : C101414141607\",,,,\n\"Código Territorial : EH4101\",,,,\n\nparagraph: :barcode: Número de documento : C101414141607 Código Territorial : EH4101 Código Seguro de verificación: C101414141607Y939C0171 (permite la verificación de la integridad de una copia de este documento electrónico en la dirección: http://www.juntadeandalucia.es/economiayhacienda/). :barcode: CSV:C101414141607Y939C0171 CONSEJERÍA DE HACIENDAY FINANCIACIÓN EUROPEA Nº Registro Salida: 202299900075449 Fecha/Hora salida: 15/01/2022 13:59:34\nsectionHeading: EXPEDIENTE: ITPAJD-EH4101-2022/ 504047\nparagraph: La Agencia Tributaria de Andalucía, una vez examinados los datos y demás antecedentes que obran en su poder, conforme a lo dispuesto en el artículo 6.1 de la Orden de la Consejería de Economía y Hacienda de 23 de marzo de 2007, por la que se regula la remisión por los notarios a la Administración tributaria de la Junta de Andalucía de la copia simple electrónica de las escrituras y demás documentos públicos, CERTIFICA que: - Que está a disposición de la Agencia Tributaria de Andalucía la copia simple electrónica del documento público comprensivo del hecho imponible, con número de protocolo 2449 del año 2.021 del fedatario público 0203999-410423010-VAZQUEZ ROMERO,LOREA, en el que consta o se relaciona el acto o contrato que origina el tributo. - Que se han presentado las autoliquidaciones que se relacionan correspondientes al Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados derivadas de los negocios jurídicos formalizados en el citado documento público sin que resulte importe a ingresar por alegar que la operación está exenta: Documento Concpt. NIF-Sujeto pasivo Importe CSV NRC\ntable 4: [2 filas y 6 columnas en csv]\n0,1,2,3,4,5\nDocumento,Concpt.,\"NIF-Sujeto pasivo\",Importe,CSV,NRC\n6002554352453,SX00,\"B67988022 DEMOLICIO- NES LAS TORRES, S.L.\",\"0,00\",6002554352453Y87DEF35D,\n\nparagraph: 6002554352453 SX00 B67988022 DEMOLICIO- NES LAS TORRES, S.L. 0,00 6002554352453Y87DEF35D Esta Resolución automatizada, emitida como diligencia certificada de presentación (artículo 96.5 de la Ley 58/2003 de 17 de diciembre, General Tributaria), se expide para confirmar y acreditar ambos extremos a los efectos del artículo 51 del Texto Refundido de la Ley del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, aprobado por Real Decreto Legislativo 1/1993, de 24 de septiembre, y de los artículos 98 y 101 del Reglamento del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, aprobado por Real Decreto 828/1995, de 29 de mayo; todo ello sin perjuicio de su posterior comprobación por la Administración y, en su caso, práctica de las liquidaciones que procedan. Este documento ha sido expedido por los sistemas de información de la Consejería de Hacienda, Industria y Energía con la supervisión de la Dirección de la Agencia Tributaria, en ejercicio de las competencias atribuidas por el Decreto 4/2012, de 17 de enero por el que se aprueba el Estatuto de la Agencia Tributaria de Andalucía.\npageNumber: Pág. 1 de 1\nPagina 21 de 24\nparagraph: QUE PRIUS FII AR PROTOCOLO ON - FUENTES DE 1862 E ANDALUCÍA SEVILLA 1 MERC. AVDA BUHAIRA 15 41018 - SEVILLA\ntitle: Notificación de Asiento de Presentación\nparagraph: Se pone en su conocimiento que el documento con número de entrada 1/2022/1.485,0 correspondiente a la sociedad DEMOLICIONES LAS TORRES SOCIEDAD LIMITADA autorizado en FUENTES DE ANDALUCÍA, número de protocolo 2021/2449 el día veintiocho de diciembre de dos mil veintiuno fue presentado el día veinticinco de enero de dos mil veintidós en el diario 1072, asiento 1098.\nsectionHeading: SEVILLA , a veinticinco de enero de dos mil veintidós\nPagina 22 de 24\nparagraph: A los efectos del Reglamento General de Protección de Datos 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos (en adelante, \"RGPD\"), queda informado: - De conformidad con la instancia de presentación, los datos personales expresados en la misma y en los documentos presentados han sido y serán objeto de tratamiento e incorporados a los Libros y archivos del Registro, cuyo responsable es el Registrador, siendo el uso y fin del tratamiento los recogidos y previstos expresamente en la normativa registral, la cual sirve de base legitimadora de este tratamiento. La información en ellos contenida sólo será tratada en los supuestos previstos legalmente, o con objeto de satisfacer y facilitar las solicitudes de publicidad formal que se formulen de acuerdo con la normativa registral. - El periodo de conservación de los datos se determinará de acuerdo a los criterios establecidos en la legislación registral, resoluciones de la Dirección General de Seguridad Jurídica y Fe Pública e instrucciones colegiales. En el caso de la facturación de servicios, dichos periodos de conservación se determinarán de acuerdo a la normativa fiscal y tributaria aplicable en cada momento. En todo caso, el Registro podrá conservar los datos por un tiempo superior a los indicados conforme a dichos criterios normativos en aquellos supuestos en que sea necesario por la existencia de responsabilidades derivadas de la prestación servicio. - En cuanto resulte compatible con la normativa específica y aplicable al Registro, se reconoce a los interesados los derechos de acceso, rectificación, supresión, oposición, limitación y portabilidad establecidos en el RGPD citado, pudiendo ejercitarlos dirigiendo un escrito a la dirección del Registro. Del mismo modo, el usuario podrá reclamar ante la Agencia Española de Protección de Datos (AEPD): \"www.agpd.es\". Sin perjuicio de ello, el interesado podrá ponerse en contacto con el delegado de protección de datos del Registro, dirigiendo un escrito a la dirección dpo@corpme.es Este documento ha sido firmado con firma electrónica reconocida por JUAN IGNACIO MADRID ALONSO a día 25/01/2022.\nsectionHeading: Í .* 5F#5YÆÈ0\\Î\nparagraph: (*) C.S.V. : 14102138032157980 Servicio Web de Verificación: https://www.registradores.org/csv (*) Este documento tiene el carácter de copia de un documento electrónico. El Código Seguro de Verificación permite contrastar la autenticidad de la copia mediante el acceso a los archivos electrónicos del órgano u organismo público emisor. Las copias realizadas en soporte papel de documentos públicos emitidos por medios electrónicos y firmados electrónicamente tendrán la consideración de copias auténticas siempre que incluyan la impresión de un código generado electrónicamente u otros sistemas de verificación que permitan contrastar su autenticidad mediante el acceso a los archivos electrónicos del órgano u organismo público emisor. (Art. 27.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.).\nPagina 23 de 24\nparagraph: QUE PRIUS FII AR ON - FUENTES PROTOCOLO DE 1862 LA 'S DE ANDALUCÍA SEVILLA 1 MERC. AVDA BUHAIRA 15 41018 - SEVILLA\ntitle: Notificación de Inscripción Total\nparagraph: La escritura número 2021/2449, autorizada el día veintiocho de diciembre de dos mil veintiuno por el notario VÁZQUEZ ROMERO, LOREA, que fue presentada el día veinticinco de enero de dos mil veintidós, con el número de entrada 1/2022/1.485,0, diario 1072 , asiento 1098 , ha sido inscrita con fecha siete de febrero de dos mil veintidós, en el tomo 7172, folio 85 , inscripción 1 con hoja SE-133428 , de la entidad DEMOLICIONES LAS TORRES SOCIEDAD LIMITADA . Haciéndose constar expresamente la no inclusión de la persona/s nombrada/s a que se refieren las inscripciones practicadas en este Registro en virtud de este documento, en el Índice Centralizado de Incapacitados ni en el REGISTRO PÚBLICO CONCURSAL, conforme a lo dispuesto en el artículo 61 bis del Reglamento del Registro Mercantil. Se ha realizado la correspondiente consulta en el Registro Público Concursal .- De conformidad con lo dispuesto en el artículo 104 del TRLSC, y la regla décima de la Instrucción de 12 de febrero de 2015 sobre legalización de libros de los empresarios, SE ADVIERTE que habiendo quedado inscrita la sociedad de referencia, se debe legalizar en este Registro Mercantil un libro -que será el primero de orden- en el que conste la titularidad inicial de los fundadores. SEVILLA, siete de febrero de dos mil veintidós\nPagina 24 de 24\nparagraph: A los efectos del Reglamento General de Protección de Datos 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos (en adelante, \"RGPD\"), queda informado: - De conformidad con la instancia de presentación, los datos personales expresados en la misma y en los documentos presentados han sido y serán objeto de tratamiento e incorporados a los Libros y archivos del Registro, cuyo responsable es el Registrador, siendo el uso y fin del tratamiento los recogidos y previstos expresamente en la normativa registral, la cual sirve de base legitimadora de este tratamiento. La información en ellos contenida sólo será tratada en los supuestos previstos legalmente, o con objeto de satisfacer y facilitar las solicitudes de publicidad formal que se formulen de acuerdo con la normativa registral. - El periodo de conservación de los datos se determinará de acuerdo a los criterios establecidos en la legislación registral, resoluciones de la Dirección General de Seguridad Jurídica y Fe Pública e instrucciones colegiales. En el caso de la facturación de servicios, dichos periodos de conservación se determinarán de acuerdo a la normativa fiscal y tributaria aplicable en cada momento. En todo caso, el Registro podrá conservar los datos por un tiempo superior a los indicados conforme a dichos criterios normativos en aquellos supuestos en que sea necesario por la existencia de responsabilidades derivadas de la prestación servicio. - En cuanto resulte compatible con la normativa específica y aplicable al Registro, se reconoce a los interesados los derechos de acceso, rectificación, supresión, oposición, limitación y portabilidad establecidos en el RGPD citado, pudiendo ejercitarlos dirigiendo un escrito a la dirección del Registro. Del mismo modo, el usuario podrá reclamar ante la Agencia Española de Protección de Datos (AEPD): \"www.agpd.es\". Sin perjuicio de ello, el interesado podrá ponerse en contacto con el delegado de protección de datos del Registro, dirigiendo un escrito a la dirección dpo@corpme.es Este documento ha sido firmado con firma electrónica reconocida por Don JUAN JOSÉ PRETEL SERRANO a día 07/02/2022.\nsectionHeading: Í .* 5F#6FJÈO Î\nparagraph: (*) C.S.V. : 14102138032238420 Servicio Web de Verificación: https://www.registradores.org/csv (*) Este documento tiene el carácter de copia de un documento electrónico. El Código Seguro de Verificación permite contrastar la autenticidad de la copia mediante el acceso a los archivos electrónicos del órgano u organismo público emisor. Las copias realizadas en soporte papel de documentos públicos emitidos por medios electrónicos y firmados electrónicamente tendrán la consideración de copias auténticas siempre que incluyan la impresión de un código generado electrónicamente u otros sistemas de verificación que permitan contrastar su autenticidad mediante el acceso a los archivos electrónicos del órgano u organismo público emisor. (Art. 27.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.).\npageFooter: ES COPIA SIMPLE ELECTRÓNICA",
        "answer": false,
        "processId": 43,
        "processType": "conversor",
        "fileName": "151009_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "e8fcccbd-4866-48e2-9c5f-179da399d7a0",
        "fileEngine": "Escritura Apoderamiento"
      },
      {
        "promptTokens": 0,
        "completionTokens": 0,
        "totalTokens": 0,
        "price": 0,
        "model": "Document Verification ",
        "isJson": true,
        "original": "{\"CIF\":\"No se ha encontrado ningun dato\\/valor para esta clave.\"}",
        "answer": {
          "CIF": "No se ha encontrado ningun dato/valor para esta clave."
        },
        "processId": 3,
        "processType": "verificator",
        "fileName": "151009_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "e8fcccbd-4866-48e2-9c5f-179da399d7a0",
        "fileEngine": "Escritura Apoderamiento"
      },
      {
        "promptTokens": 5932,
        "completionTokens": 371,
        "totalTokens": 6303,
        "price": 0.012606,
        "model": "Categorizador_GPT4 8K Azure (gpt-4)",
        "isJson": true,
        "original": "{\"category\":[{\"categoryMatch\":\"Escritura Apoderamiento\",\"confidence\":1},{\"categoryMatch\":\"Escrituras\",\"confidence\":0.85},{\"categoryMatch\":\"Contratos\",\"confidence\":0.75},{\"categoryMatch\":\"Documentos y Certificados\",\"confidence\":0.65}],\"subCategory\":[{\"categoryMatch\":\"Constitucion\",\"confidence\":0.9},{\"categoryMatch\":\"Archivo gen\\u00e9rico\",\"confidence\":0.1},{\"categoryMatch\":\"\",\"confidence\":0}]}",
        "answer": {
          "category": [
            {
              "categoryMatch": "Escritura Apoderamiento",
              "confidence": 1
            },
            {
              "categoryMatch": "Escrituras",
              "confidence": 0.85
            },
            {
              "categoryMatch": "Contratos",
              "confidence": 0.75
            },
            {
              "categoryMatch": "Documentos y Certificados",
              "confidence": 0.65
            }
          ],
          "subCategory": [
            {
              "categoryMatch": "Constitucion",
              "confidence": 0.9
            },
            {
              "categoryMatch": "Archivo genérico",
              "confidence": 0.1
            },
            {
              "categoryMatch": "",
              "confidence": 0
            }
          ]
        },
        "processId": 21,
        "processType": "clasifier",
        "fileName": "151009_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "e8fcccbd-4866-48e2-9c5f-179da399d7a0",
        "fileEngine": "Escritura Apoderamiento"
      },
      {
        "promptTokens": 0,
        "completionTokens": 0,
        "totalTokens": 0,
        "price": 0,
        "model": "Categorizador_GPT4 8K Azure ",
        "isJson": true,
        "original": "{\"category\":[{\"categoryMatch\":\"Escritura Apoderamiento\",\"confidence\":1},{\"categoryMatch\":\"Escrituras\",\"confidence\":0.85},{\"categoryMatch\":\"Contratos\",\"confidence\":0.75},{\"categoryMatch\":\"Documentos y Certificados\",\"confidence\":0.65}],\"subCategory\":[{\"categoryMatch\":\"Constitucion\",\"confidence\":0.9},{\"categoryMatch\":\"Archivo gen\\u00e9rico\",\"confidence\":0.1},{\"categoryMatch\":\"\",\"confidence\":0}]}",
        "answer": {
          "category": [
            {
              "categoryMatch": "Escritura Apoderamiento",
              "confidence": 1
            },
            {
              "categoryMatch": "Escrituras",
              "confidence": 0.85
            },
            {
              "categoryMatch": "Contratos",
              "confidence": 0.75
            },
            {
              "categoryMatch": "Documentos y Certificados",
              "confidence": 0.65
            }
          ],
          "subCategory": [
            {
              "categoryMatch": "Constitucion",
              "confidence": 0.9
            },
            {
              "categoryMatch": "Archivo genérico",
              "confidence": 0.1
            },
            {
              "categoryMatch": "",
              "confidence": 0
            }
          ]
        },
        "processId": 21,
        "processType": "clasifier",
        "fileName": "151009_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "e8fcccbd-4866-48e2-9c5f-179da399d7a0",
        "fileEngine": "Escritura Apoderamiento"
      },
      {
        "promptTokens": 5932,
        "completionTokens": 339,
        "totalTokens": 6271,
        "price": 0.012542,
        "model": "GPT4 8K Azure (gpt-4)",
        "isJson": true,
        "original": "{\n    \"fileSubType\": \"Constitucion\",\n    \"Tipo\": \"Solo de constitución\",\n    \"Tipo de sociedad\": \"sociedad de responsabilidad limitada\",\n    \"Razón Social\": [\n        {\n            \"Denominación\": \"DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA\"\n        }\n    ],\n    \"CIF\": \"\",\n    \"Inscripción Reg. Mercantil\": [\n        {\n            \"Inscrito\": \"\",\n            \"Hoja\": \"\",\n            \"Tomo\": \"\",\n            \"Inscripción\": \"\"\n        }\n    ],\n    \"Notario\": [\n        {\n            \"Nombre/Apellido\": \"LOREA VAZQUEZ ROMERO\",\n            \"Num. protocolo\": \"\",\n            \"Fecha escritura\": \"28/12/2021\",\n            \"Localidad\": \"Fuentes de Andalucía\",\n            \"Col. notarios\": \"Ilustre Colegio de Andalucía\"\n        }\n    ],\n    \"Apoderado\": [\n        {\n            \"Nombres\": \"FRANCISCO JOSÉ\",\n            \"Apellidos\": \"BORREGO GARCÍA\",\n            \"Número DNI\": \"28.742.565-V\",\n            \"Domicilio - Tipo de Vía\": \"calle\",\n            \"Domicilio - Nombre\": \"Marcos Ruiz\",\n            \"Domicilio - Número\": \"35 B\",\n            \"Domicilio - Localidad\": \"Marchena\",\n            \"Domicilio - Provincia\": \"\",\n            \"Tipo de apoderamiento\": \"Administrador único\"\n        }\n    ]\n}",
        "answer": {
          "fileSubType": "Constitucion",
          "Tipo": "Solo de constitución",
          "Tipo de sociedad": "sociedad de responsabilidad limitada",
          "Razón Social": [
            {
              "Denominación": "DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA"
            }
          ],
          "CIF": "",
          "Inscripción Reg. Mercantil": [
            {
              "Inscrito": "",
              "Hoja": "",
              "Tomo": "",
              "Inscripción": ""
            }
          ],
          "Notario": [
            {
              "Nombre/Apellido": "LOREA VAZQUEZ ROMERO",
              "Num. protocolo": "",
              "Fecha escritura": "28/12/2021",
              "Localidad": "Fuentes de Andalucía",
              "Col. notarios": "Ilustre Colegio de Andalucía"
            }
          ],
          "Apoderado": [
            {
              "Nombres": "FRANCISCO JOSÉ",
              "Apellidos": "BORREGO GARCÍA",
              "Número DNI": "28.742.565-V",
              "Domicilio - Tipo de Vía": "calle",
              "Domicilio - Nombre": "Marcos Ruiz",
              "Domicilio - Número": "35 B",
              "Domicilio - Localidad": "Marchena",
              "Domicilio - Provincia": "",
              "Tipo de apoderamiento": "Administrador único"
            }
          ]
        },
        "processId": 23,
        "processType": "analyzer",
        "fileName": "151009_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "e8fcccbd-4866-48e2-9c5f-179da399d7a0",
        "fileEngine": "Escritura Apoderamiento"
      },
      {
        "promptTokens": 5930,
        "completionTokens": 371,
        "totalTokens": 6301,
        "price": 0.012601999999999999,
        "model": "GPT4 8K Azure (gpt-4)",
        "isJson": true,
        "original": "{\n    \"fileSubType\": \"Constitucion\",\n    \"Tipo\": \"Solo de constitución\",\n    \"Tipo de sociedad\": \"Sociedad de responsabilidad limitada\",\n    \"Razón Social\": [\n        {\n            \"Denominación\": \"DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA\",\n            \"Domicilio social\": \"C/ General Armero, 81 Fuentes de Andalucía 41420 (Sevilla)\"\n        }\n    ],\n    \"CIF\": \"\",\n    \"Inscripción Reg. Mercantil\": [\n        {\n            \"Inscrito\": \"\",\n            \"Hoja\": \"\",\n            \"Tomo\": \"\",\n            \"Inscripción\": \"\"\n        }\n    ],\n    \"Notario\": [\n        {\n            \"Nombre/Apellido\": \"LOREA VAZQUEZ ROMERO\",\n            \"Num. protocolo\": \"\",\n            \"Fecha escritura\": \"28/12/2021\",\n            \"Localidad\": \"Fuentes de Andalucía\",\n            \"Col. notarios\": \"Ilustre Colegio de Andalucía\"\n        }\n    ],\n    \"Apoderado\": [\n        {\n            \"Nombres\": \"FRANCISCO JOSÉ\",\n            \"Apellidos\": \"BORREGO GARCÍA\",\n            \"Número DNI\": \"28.742.565-V\",\n            \"Domicilio - Tipo de Vía\": \"calle\",\n            \"Domicilio - Nombre\": \"Marcos Ruiz\",\n            \"Domicilio - Número\": \"35 B\",\n            \"Domicilio - Localidad\": \"Marchena\",\n            \"Domicilio - Provincia\": \"\",\n            \"Tipo de apoderamiento\": \"Administrador único\"\n        }\n    ]\n}",
        "answer": {
          "fileSubType": "Constitucion",
          "Tipo": "Solo de constitución",
          "Tipo de sociedad": "Sociedad de responsabilidad limitada",
          "Razón Social": [
            {
              "Denominación": "DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA",
              "Domicilio social": "C/ General Armero, 81 Fuentes de Andalucía 41420 (Sevilla)"
            }
          ],
          "CIF": "",
          "Inscripción Reg. Mercantil": [
            {
              "Inscrito": "",
              "Hoja": "",
              "Tomo": "",
              "Inscripción": ""
            }
          ],
          "Notario": [
            {
              "Nombre/Apellido": "LOREA VAZQUEZ ROMERO",
              "Num. protocolo": "",
              "Fecha escritura": "28/12/2021",
              "Localidad": "Fuentes de Andalucía",
              "Col. notarios": "Ilustre Colegio de Andalucía"
            }
          ],
          "Apoderado": [
            {
              "Nombres": "FRANCISCO JOSÉ",
              "Apellidos": "BORREGO GARCÍA",
              "Número DNI": "28.742.565-V",
              "Domicilio - Tipo de Vía": "calle",
              "Domicilio - Nombre": "Marcos Ruiz",
              "Domicilio - Número": "35 B",
              "Domicilio - Localidad": "Marchena",
              "Domicilio - Provincia": "",
              "Tipo de apoderamiento": "Administrador único"
            }
          ]
        },
        "processId": 23,
        "processType": "analyzer",
        "fileName": "151009_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "e8fcccbd-4866-48e2-9c5f-179da399d7a0",
        "fileEngine": "Escritura Apoderamiento"
      },
      {
        "promptTokens": 5932,
        "completionTokens": 339,
        "totalTokens": 6271,
        "price": 0.012542,
        "model": "Verificador Final GPT4 (gpt-4)",
        "isJson": true,
        "original": "{\"status\":\"FinalizadoNecesitaRevision\",\"results\":{\"Escritura Apoderamiento 1\":{\"pregunta\":\"FechaExpedicion- DenominacionSocialEmpresa- NIFEmpresa- NumeroProtocolo- NotarioNombre no sean campos vacios.\",\"respuesta\":\"ERROR: Los campos CIF, Num. protocolo e Inscrito en Inscripci\\u00f3n Reg. Mercantil est\\u00e1n vac\\u00edos.\"}}}",
        "answer": {
          "status": "FinalizadoNecesitaRevision",
          "results": {
            "Escritura Apoderamiento 1": {
              "pregunta": "FechaExpedicion- DenominacionSocialEmpresa- NIFEmpresa- NumeroProtocolo- NotarioNombre no sean campos vacios.",
              "respuesta": "ERROR: Los campos CIF, Num. protocolo e Inscrito en Inscripción Reg. Mercantil están vacíos."
            }
          }
        },
        "processId": 9,
        "processType": "verificator",
        "fileName": "151009_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "e8fcccbd-4866-48e2-9c5f-179da399d7a0",
        "fileEngine": "Escritura Apoderamiento"
      },
      {
        "promptTokens": 5930,
        "completionTokens": 371,
        "totalTokens": 6301,
        "price": 0.012601999999999999,
        "model": "Verificador Final GPT4 (gpt-4)",
        "isJson": true,
        "original": "{\"status\":\"FinalizadoNecesitaRevision\",\"results\":{\"Escritura Apoderamiento 1\":{\"pregunta\":\"FechaExpedicion- DenominacionSocialEmpresa- NIFEmpresa- NumeroProtocolo- NotarioNombre no sean campos vacios.\",\"respuesta\":\"ERROR: Los campos NIFEmpresa y NumeroProtocolo est\\u00e1n vac\\u00edos.\"}}}",
        "answer": {
          "status": "FinalizadoNecesitaRevision",
          "results": {
            "Escritura Apoderamiento 1": {
              "pregunta": "FechaExpedicion- DenominacionSocialEmpresa- NIFEmpresa- NumeroProtocolo- NotarioNombre no sean campos vacios.",
              "respuesta": "ERROR: Los campos NIFEmpresa y NumeroProtocolo están vacíos."
            }
          }
        },
        "processId": 9,
        "processType": "verificator",
        "fileName": "151009_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "e8fcccbd-4866-48e2-9c5f-179da399d7a0",
        "fileEngine": "Escritura Apoderamiento"
      },
      {
        "promptTokens": 5930,
        "completionTokens": 371,
        "totalTokens": 6301,
        "price": 0,
        "model": "FinalSummary (gpt-4)",
        "isJson": true,
        "original": "{\"createdAt\":\"01\\/10\\/2023\",\"metadata\":{\"documentName\":\"151009_ESCRITURA CONSTITUCION.pdf\",\"documentType\":\"Escritura Apoderamiento\",\"documentSubcategory\":{\"category\":[{\"categoryMatch\":\"Escritura Apoderamiento\",\"confidence\":1},{\"categoryMatch\":\"Escrituras\",\"confidence\":0.85},{\"categoryMatch\":\"Contratos\",\"confidence\":0.75},{\"categoryMatch\":\"Documentos y Certificados\",\"confidence\":0.65}],\"subCategory\":[{\"categoryMatch\":\"Constitucion\",\"confidence\":0.9},{\"categoryMatch\":\"Archivo gen\\u00e9rico\",\"confidence\":0.1},{\"categoryMatch\":\"\",\"confidence\":0}]},\"documentExtension\":\"pdf\"},\"extractedVariables\":{\"fileSubType\":\"Constitucion\",\"Tipo\":\"Solo de constituci\\u00f3n\",\"Tipo de sociedad\":\"Sociedad de responsabilidad limitada\",\"Raz\\u00f3n Social\":[{\"Denominaci\\u00f3n\":\"DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA\",\"Domicilio social\":\"C\\/ General Armero, 81 Fuentes de Andaluc\\u00eda 41420 (Sevilla)\"}],\"CIF\":\"\",\"Inscripci\\u00f3n Reg. Mercantil\":[{\"Inscrito\":\"\",\"Hoja\":\"\",\"Tomo\":\"\",\"Inscripci\\u00f3n\":\"\"}],\"Notario\":[{\"Nombre\\/Apellido\":\"LOREA VAZQUEZ ROMERO\",\"Num. protocolo\":\"\",\"Fecha escritura\":\"28\\/12\\/2021\",\"Localidad\":\"Fuentes de Andaluc\\u00eda\",\"Col. notarios\":\"Ilustre Colegio de Andaluc\\u00eda\"}],\"Apoderado\":[{\"Nombres\":\"FRANCISCO JOS\\u00c9\",\"Apellidos\":\"BORREGO GARC\\u00cdA\",\"N\\u00famero DNI\":\"28.742.565-V\",\"Domicilio - Tipo de V\\u00eda\":\"calle\",\"Domicilio - Nombre\":\"Marcos Ruiz\",\"Domicilio - N\\u00famero\":\"35 B\",\"Domicilio - Localidad\":\"Marchena\",\"Domicilio - Provincia\":\"\",\"Tipo de apoderamiento\":\"Administrador \\u00fanico\"}]},\"verificators\":{\"Document Verification\":{\"description\":\"[]\",\"data\":\"{\\\"CIF\\\":\\\"No se ha encontrado ningun dato\\\\\\/valor para esta clave.\\\"}\"},\"Verificador Final GPT4\":{\"description\":\"[\\\"FinalizadoNecesitaRevision\\\"]\",\"data\":\"{\\\"status\\\":\\\"FinalizadoNecesitaRevision\\\",\\\"results\\\":{\\\"Escritura Apoderamiento 1\\\":{\\\"pregunta\\\":\\\"FechaExpedicion- DenominacionSocialEmpresa- NIFEmpresa- NumeroProtocolo- NotarioNombre no sean campos vacios.\\\",\\\"respuesta\\\":\\\"ERROR: Los campos NIFEmpresa y NumeroProtocolo est\\\\u00e1n vac\\\\u00edos.\\\"}}}\"}},\"finalStatus\":\"FinalizadoNecesitaRevision\"}",
        "answer": {
          "createdAt": "01/10/2023",
          "metadata": {
            "documentName": "151009_ESCRITURA CONSTITUCION.pdf",
            "documentType": "Escritura Apoderamiento",
            "documentSubcategory": {
              "category": [
                {
                  "categoryMatch": "Escritura Apoderamiento",
                  "confidence": 1
                },
                {
                  "categoryMatch": "Escrituras",
                  "confidence": 0.85
                },
                {
                  "categoryMatch": "Contratos",
                  "confidence": 0.75
                },
                {
                  "categoryMatch": "Documentos y Certificados",
                  "confidence": 0.65
                }
              ],
              "subCategory": [
                {
                  "categoryMatch": "Constitucion",
                  "confidence": 0.9
                },
                {
                  "categoryMatch": "Archivo genérico",
                  "confidence": 0.1
                },
                {
                  "categoryMatch": "",
                  "confidence": 0
                }
              ]
            },
            "documentExtension": "pdf"
          },
          "extractedVariables": {
            "fileSubType": "Constitucion",
            "Tipo": "Solo de constitución",
            "Tipo de sociedad": "Sociedad de responsabilidad limitada",
            "Razón Social": [
              {
                "Denominación": "DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA",
                "Domicilio social": "C/ General Armero, 81 Fuentes de Andalucía 41420 (Sevilla)"
              }
            ],
            "CIF": "",
            "Inscripción Reg. Mercantil": [
              {
                "Inscrito": "",
                "Hoja": "",
                "Tomo": "",
                "Inscripción": ""
              }
            ],
            "Notario": [
              {
                "Nombre/Apellido": "LOREA VAZQUEZ ROMERO",
                "Num. protocolo": "",
                "Fecha escritura": "28/12/2021",
                "Localidad": "Fuentes de Andalucía",
                "Col. notarios": "Ilustre Colegio de Andalucía"
              }
            ],
            "Apoderado": [
              {
                "Nombres": "FRANCISCO JOSÉ",
                "Apellidos": "BORREGO GARCÍA",
                "Número DNI": "28.742.565-V",
                "Domicilio - Tipo de Vía": "calle",
                "Domicilio - Nombre": "Marcos Ruiz",
                "Domicilio - Número": "35 B",
                "Domicilio - Localidad": "Marchena",
                "Domicilio - Provincia": "",
                "Tipo de apoderamiento": "Administrador único"
              }
            ]
          },
          "verificators": {
            "Document Verification": {
              "description": "[]",
              "data": "{\"CIF\":\"No se ha encontrado ningun dato\\/valor para esta clave.\"}"
            },
            "Verificador Final GPT4": {
              "description": "[\"FinalizadoNecesitaRevision\"]",
              "data": "{\"status\":\"FinalizadoNecesitaRevision\",\"results\":{\"Escritura Apoderamiento 1\":{\"pregunta\":\"FechaExpedicion- DenominacionSocialEmpresa- NIFEmpresa- NumeroProtocolo- NotarioNombre no sean campos vacios.\",\"respuesta\":\"ERROR: Los campos NIFEmpresa y NumeroProtocolo est\\u00e1n vac\\u00edos.\"}}}"
            }
          },
          "finalStatus": "FinalizadoNecesitaRevision"
        },
        "processId": 13,
        "processType": "verificator",
        "fileName": "151009_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "e8fcccbd-4866-48e2-9c5f-179da399d7a0",
        "fileEngine": "Escritura Apoderamiento"
      },
      {
        "promptTokens": 5932,
        "completionTokens": 339,
        "totalTokens": 6271,
        "price": 0,
        "model": "FinalSummary (gpt-4)",
        "isJson": true,
        "original": "{\"createdAt\":\"01\\/10\\/2023\",\"metadata\":{\"documentName\":\"151009_ESCRITURA CONSTITUCION.pdf\",\"documentType\":\"Escritura Apoderamiento\",\"documentSubcategory\":{\"category\":[{\"categoryMatch\":\"Escritura Apoderamiento\",\"confidence\":1},{\"categoryMatch\":\"Escrituras\",\"confidence\":0.85},{\"categoryMatch\":\"Contratos\",\"confidence\":0.75},{\"categoryMatch\":\"Documentos y Certificados\",\"confidence\":0.65}],\"subCategory\":[{\"categoryMatch\":\"Constitucion\",\"confidence\":0.9},{\"categoryMatch\":\"Archivo gen\\u00e9rico\",\"confidence\":0.1},{\"categoryMatch\":\"\",\"confidence\":0}]},\"documentExtension\":\"pdf\"},\"extractedVariables\":{\"fileSubType\":\"Constitucion\",\"Tipo\":\"Solo de constituci\\u00f3n\",\"Tipo de sociedad\":\"Sociedad de responsabilidad limitada\",\"Raz\\u00f3n Social\":[{\"Denominaci\\u00f3n\":\"DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA\",\"Domicilio social\":\"C\\/ General Armero, 81 Fuentes de Andaluc\\u00eda 41420 (Sevilla)\"}],\"CIF\":\"\",\"Inscripci\\u00f3n Reg. Mercantil\":[{\"Inscrito\":\"\",\"Hoja\":\"\",\"Tomo\":\"\",\"Inscripci\\u00f3n\":\"\"}],\"Notario\":[{\"Nombre\\/Apellido\":\"LOREA VAZQUEZ ROMERO\",\"Num. protocolo\":\"\",\"Fecha escritura\":\"28\\/12\\/2021\",\"Localidad\":\"Fuentes de Andaluc\\u00eda\",\"Col. notarios\":\"Ilustre Colegio de Andaluc\\u00eda\"}],\"Apoderado\":[{\"Nombres\":\"FRANCISCO JOS\\u00c9\",\"Apellidos\":\"BORREGO GARC\\u00cdA\",\"N\\u00famero DNI\":\"28.742.565-V\",\"Domicilio - Tipo de V\\u00eda\":\"calle\",\"Domicilio - Nombre\":\"Marcos Ruiz\",\"Domicilio - N\\u00famero\":\"35 B\",\"Domicilio - Localidad\":\"Marchena\",\"Domicilio - Provincia\":\"\",\"Tipo de apoderamiento\":\"Administrador \\u00fanico\"}]},\"verificators\":{\"Document Verification\":{\"description\":\"[]\",\"data\":\"{\\\"CIF\\\":\\\"No se ha encontrado ningun dato\\\\\\/valor para esta clave.\\\"}\"},\"Verificador Final GPT4\":{\"description\":\"[\\\"FinalizadoNecesitaRevision\\\"]\",\"data\":\"{\\\"status\\\":\\\"FinalizadoNecesitaRevision\\\",\\\"results\\\":{\\\"Escritura Apoderamiento 1\\\":{\\\"pregunta\\\":\\\"FechaExpedicion- DenominacionSocialEmpresa- NIFEmpresa- NumeroProtocolo- NotarioNombre no sean campos vacios.\\\",\\\"respuesta\\\":\\\"ERROR: Los campos NIFEmpresa y NumeroProtocolo est\\\\u00e1n vac\\\\u00edos.\\\"}}}\"}},\"finalStatus\":\"FinalizadoNecesitaRevision\"}",
        "answer": {
          "createdAt": "01/10/2023",
          "metadata": {
            "documentName": "151009_ESCRITURA CONSTITUCION.pdf",
            "documentType": "Escritura Apoderamiento",
            "documentSubcategory": {
              "category": [
                {
                  "categoryMatch": "Escritura Apoderamiento",
                  "confidence": 1
                },
                {
                  "categoryMatch": "Escrituras",
                  "confidence": 0.85
                },
                {
                  "categoryMatch": "Contratos",
                  "confidence": 0.75
                },
                {
                  "categoryMatch": "Documentos y Certificados",
                  "confidence": 0.65
                }
              ],
              "subCategory": [
                {
                  "categoryMatch": "Constitucion",
                  "confidence": 0.9
                },
                {
                  "categoryMatch": "Archivo genérico",
                  "confidence": 0.1
                },
                {
                  "categoryMatch": "",
                  "confidence": 0
                }
              ]
            },
            "documentExtension": "pdf"
          },
          "extractedVariables": {
            "fileSubType": "Constitucion",
            "Tipo": "Solo de constitución",
            "Tipo de sociedad": "Sociedad de responsabilidad limitada",
            "Razón Social": [
              {
                "Denominación": "DEMOLICIONES LAS TORRES, SOCIEDAD LIMITADA",
                "Domicilio social": "C/ General Armero, 81 Fuentes de Andalucía 41420 (Sevilla)"
              }
            ],
            "CIF": "",
            "Inscripción Reg. Mercantil": [
              {
                "Inscrito": "",
                "Hoja": "",
                "Tomo": "",
                "Inscripción": ""
              }
            ],
            "Notario": [
              {
                "Nombre/Apellido": "LOREA VAZQUEZ ROMERO",
                "Num. protocolo": "",
                "Fecha escritura": "28/12/2021",
                "Localidad": "Fuentes de Andalucía",
                "Col. notarios": "Ilustre Colegio de Andalucía"
              }
            ],
            "Apoderado": [
              {
                "Nombres": "FRANCISCO JOSÉ",
                "Apellidos": "BORREGO GARCÍA",
                "Número DNI": "28.742.565-V",
                "Domicilio - Tipo de Vía": "calle",
                "Domicilio - Nombre": "Marcos Ruiz",
                "Domicilio - Número": "35 B",
                "Domicilio - Localidad": "Marchena",
                "Domicilio - Provincia": "",
                "Tipo de apoderamiento": "Administrador único"
              }
            ]
          },
          "verificators": {
            "Document Verification": {
              "description": "[]",
              "data": "{\"CIF\":\"No se ha encontrado ningun dato\\/valor para esta clave.\"}"
            },
            "Verificador Final GPT4": {
              "description": "[\"FinalizadoNecesitaRevision\"]",
              "data": "{\"status\":\"FinalizadoNecesitaRevision\",\"results\":{\"Escritura Apoderamiento 1\":{\"pregunta\":\"FechaExpedicion- DenominacionSocialEmpresa- NIFEmpresa- NumeroProtocolo- NotarioNombre no sean campos vacios.\",\"respuesta\":\"ERROR: Los campos NIFEmpresa y NumeroProtocolo est\\u00e1n vac\\u00edos.\"}}}"
            }
          },
          "finalStatus": "FinalizadoNecesitaRevision"
        },
        "processId": 13,
        "processType": "verificator",
        "fileName": "151009_ESCRITURA CONSTITUCION.pdf",
        "websocketId": "e8fcccbd-4866-48e2-9c5f-179da399d7a0",
        "fileEngine": "Escritura Apoderamiento"
      }
    ],
    "askIndex": "6a6ceae0-f8e1-4fef-9919-4343d20bab87",
    "verificators": {
      "Document Verification": {
        "id": 3,
        "name": "Document Verification",
        "status": "completed",
        "description": "[]"
      },
      "Verificador Final GPT4": {
        "id": 9,
        "name": "Verificador Final GPT4",
        "status": "warning",
        "description": "[\"FinalizadoNecesitaRevision\"]"
      },
      "FinalSummary": {
        "id": 13,
        "name": "FinalSummary",
        "status": "FinalizadoOK",
        "description": "[\"FinalizadoOK\"]"
      }
    },
    "taskId": "e8fcccbd-4866-48e2-9c5f-179da399d7a0",
    "finalVerificatorStatus": "FinalizadoOK"
  }
}