{
  "question": [],
  "file": {},
  "processes": {
    "LibreOffice Conversor PDF": {
      "id": 41,
      "name": "LibreOffice Conversor PDF",
      "status": "completed",
      "description": "Archivo convertido a PDF con éxito!"
    },
    "SmartEscrow OCR": {
      "id": 43,
      "name": "SmartEscrow OCR",
      "status": "completed",
      "description": "SmartEscrow OCR Completado",
      "result": {
        "promptTokens": 0,
        "completionTokens": 0,
        "totalTokens": 0,
        "price": 0,
        "model": "SmartEscrow OCR ",
        "isJson": true,
        "original": "Pagina 1 de 34\ntitle: e\npageHeader: naren\nparagraph: EUROPA\npageHeader: from\npageHeader: NOTARIO\nmanuscript: anfaceu\ntitle: Juan Antonio López Frías\nparagraph: NOTARIO Luis Marta de la Higuera González Juan Antonio López Frías\nmanuscript: compgos\nparagraph: NOTARIOS 12 de Mayo de 2020 NÚMERO: 493 CONSTITUCION DE SOCIEDAD LIMITADA SMART ESCROW, S.L.\nPagina 2 de 34\npageHeader: FE8656574\nparagraph: T 2019 NOTARIO CONSTITUCION DE SOCIEDAD LIMITADA NUMERO CUATROCIENTOS NOVENTA Y TRES. - En Granada, mi residencia, a doce de mayo de dos mil veinte. Ante mi, JUAN ANTONIO LÓPEZ FRÍAS, Notario del Ilustre Colegio de Andalucia. C ARECE DON GREGORIO LÓPEZ TRIVINO BARRAS, mayor de edad, soltero, informático, vecino de Toledo (C. P. 45005], con domicilio en Ronda Buenavista, 18, bloque 3, escalera 2, 1º1; y con DNI/NIF numero 03.870.098- INTERVIENE: En nombre y representación como Ad- ministrador Único de la entidad \"TAUNOLOGY, S.L.\". - Datos de la entidad representada: Sociedad de responsabilidad limitada, constituida por tiempo in- definido en escritura otorgada ante el Notario de Al- modovar del Campo (Ciudad Real), don Mauricio Manuel Ccada Monroy, el dia treinta de septiembre de dos mil diez, bajo el número 1.117 de su protocolo.\nPagina 3 de 34\npageHeader: Trasladó su domicilio a Toledo, Avenida de Ir-\nparagraph: landa, 15, bloque 10, 3ºA en virtud de escritura otorgada ante el Notario de Toledo, don Fidel Sánchez Lozano, el dia quince de noviembre de dos mil doce. bajo el número 2.148 de su protocolo. Tiene por objeto el desarrollo, programación y explotación de software y hardware; Servicios infor- máticos y publicitarios para empresas y particulares; Compraventa de bienes muebles e inmuebles y de maqui- naria de todo tipo. Inscrita en el Registro Mercantil de Ciudad Real, al tomo 525, folio 94, hoja CR-20695, inscripción 1ª y Trasladada al Registro Mercantil de Toledo, al tomo 1.557, folio 196, hoja to-34642, inscripción 2\". C.I.F. número B13516158. Reseña identificativa de la escritura aportada para acreditar la representación. Resultan sus facultades de su cargo de Adminis- trador Único de la entidad, para el que fue nombrado, por tiempo indefinido, en la mencionada escritura de fecha quince de noviembre de dos mil doce, número 2.148 del protocolo del Notario de Toledo, don Fidel Sánchez Lozano, cuya copia autorizada tengo a la vis- ta, que causó la inscripción 2ª en el Registro Mer-\nPagina 4 de 34\npageHeader: FE8656575\nparagraph: TIMBRE DEL ESTADO\npageNumber: 2019\nparagraph: ARIO cantil de Toledo, antes indicada. Además se encuentra especialmente facultado para la presente, por acuerdo de la Junta General Univer- sal de la entidad, celebrada el dia once de mayo de dos mil veinte, según consta en la certificación sus- crita por el compareciente, cuya firma considero le- gitima, que dejo incorporada a la presente, formando parte integrante de la misma. Juzgo suficientes para el presente otorgamiento, las facultades inherentes al cargo, del que dimana su representación. Declaración del representante: Manifiesta el re- presentante de la entidad, que los datos de identifi- cación, objeto social y domicilio de la persona juri- dica, no han variado respecto de los consignados en el documento fehaciente presentado. Obligación de identificación del \"titular real\". Yo, notario, hago constar expresamente que he cumpli- do con la obligación de identificación del \"titular real\" que impone la Ley 10/2010, de 28 de abril, cuya\nPagina 5 de 34\nparagraph: resultado consta en el Acta autorizada por el Notario de Toledo, don Fidel Sánchez Lozano, el dia veinti- cinco de agosto de dos mil diecisiete, bajo el número 1.547 de su protocolo, cuya copia autorizada mo exhi- be, y que según manifiesta, no ha experimentado mo- dificación alguna, manifestación que coincide con el resultado de la consulta realizada por mi, a la Base de Datos de titular Real. Tiene, a mi juicio, la capacidad legal necesaria para otorgar esta escritura de CONSTITUCIÓN DE SOCIE- DAD DE RESPONSABILIDAD LIMITADA, y al efecto, EXPONE I. Que es voluntad de la entidad representada, constituir una Sociedad Mercantil de Responsabilidad Limitada INICIALMENTE UNIPERSONAL, Real Decreto Le- gislativo 1/2.010, de 2 de julio, por el que se aprueba el Texto Refundido de la Ley de Sociedades de Capital, que se regirá por los Estatutos que me en- trega y yo el Notario, imprimo en dos folios de papel de los Colegios Notariales de España, serie y números U20822504 y el anterior correlativo, que manifiesta conocer y aceptar su contenido. Incorporo los estatutos a esta matriz y quedan formando parte integrante de la misma.\nPagina 6 de 34\npageHeader: FE8656576\nparagraph: TIMBRE DEL IST100 IOL HOTANO 1\npageNumber: 2019\nparagraph: GRANADA\nsectionHeading: CLAUSULAS\nparagraph: PRIMERA .- EL compareciente, según interviene, CONSTITUYE una Sociedad Mercantil de Responsabilidad Limitada, bajo la denominación de \"SMART ESCROW, S.L. SEGUNDA. - El capital social es de SESENTA MIL EUROS (60.000,00 €) y está dividido en SEIS MIL (6.000) participaciones sociales, de DIEZ EUROS (10,00 €) de valor nominal cada una de ellas, nume- radas correlativamente a partir del numero uno. Dichas participaciones han sido asumidas e inte- gramente desembolsadas por el único socio fundador. la entidad \"TAUNOLOGY, S.L.\". Manifiesta que el importe de las participaciones sociales ha sido ingresado en moneda nacional en la Caja Social antes de este acto. Me acredita la reali- dad del desembolso en metálico, con el certificado de depósito de las cantidades ingresadas a nombre de la sociedad que se constituye, en la siguiente entidad de crédito: CAIXABANK, S.A ..\nPagina 7 de 34\ntitle: Incorporo a la matriz el certificado.\npageHeader: TERCERA. ADMINISTRACIÓN DE LA SOCIEDAD. El socio\nparagraph: único decide: 1º. Que la Sociedad sea administrada y represen- tada por UN ADMINISTRADOR ÚNICO. 2º. Nombrar a la propia entidad \"TAUNOLOGY, S.L.\" para el ejercicio de dicho cargo, por tiempo indefinido, que designa al propio compareciente, como persona fisica, como representante suyo para el ejer- cicio de las funciones propias del cargo. El compareciente, según interviene, acepta el cargo y manifiesta que su representada, no esta in- cursa en ninguna incompatibilidad legal, especialmen- te las previstas en el articulo 213 del Texto refun- dido de la Ley de Sociedades de Capital de 2 de ju- lios de 2010, y en la Ley 3/2005 de 8 de abril del Parlamento de Andalucia Hace constar que al tiempo del otorgamiento de la presente, la sociedad no precisa letrado asesor de conformidad con la Ley 39/1975, de 31 de octubre. CUARTA. - Para acreditar que la denominación no es usada por ninguna otra sociedad preexistente, el compareciente me entrega una certificación obtenida por el mismo del Registro Mercantil Central. Seccion\nPagina 8 de 34\npageHeader: FE8656577\nparagraph: TIMBRE\npageNumber: 019\nparagraph: GRANA de denominaciones expedida a instancias del compare- ciente, en su condición de Administrador Único de la entidad, que incorporo a esta matriz. QUINTA: Manifiesta que el CNAE de la actividad principal de la sociedad es el 6312. SEXTA: Los actos y contratos celebrados con ter- ceras personas por el Órgano de Administración, den- tro del ámbito de sus facultades y antes de la ins- cripción en el Registro Mercantil, se considerarán ratificadas de pleno derecho por la sociedad, por el mero hecho de la inscripción registral. SEPTIMA. - El otorgante hace constar que esta es- critura está sujeta y exenta del Impuesto de Transmi- siones Patrimoniales y Actos Jurídicos Documentados, concepto OPERACIONES SOCIETARIAS, de acuerdo con el articulo 45.18.11 del Texto Refundido del Impuesto Real Decreto 1/1993, conforme a la nueva redacción dada por el Real Decreto 13/2010, que no exime de la obligación de la liquidación del impuesto. OCTAVA: Una vez informado, me requiere para que:\nPagina 9 de 34\npageHeader: Solicite telemáticamente el CIF provisional de\nsectionHeading: la sociedad.\nparagraph: Para que liquide el impuesto desde la plataforma SIGNO, siendo SERFIDES el responsable del pago y la presentación del impuesto, ante la Administración Tributaria competente. Para que utilice el procedimiento de constitu- ción telemática ante el Registro Mercantil .- NOVENA: El compareciente solicita la expedición de copia autorizada completa de la escritura de cons- titución en soporte papel, en el que se incluyan, en su caso, los datos de la inscripción de la sociedad en el Registro Mercantil y de la atribución del CIF .- Solicitan la expedición de certificación electrónica O en soporte papel del Registro Mercantil. De conformidad con lo establecido en el articulo 63 del Reglamento del Registro Mercantil, los otor- gantes, solicita expresamente la inscripción parcial de la presente escritura, en el supuesto de que algu- na de sus cláusulas, o de los hechos, actos o nego- cios juridicos contenidos en ella y susceptibles de inscripción, adoleciesen de algún defecto, a juicio del señor Registrador, que impida la práctica de la misma .-\nPagina 10 de 34\npageHeader: FE8656578\nparagraph: T\npageNumber: 19\nparagraph: LOTANTO. GRAN\nsectionHeading: OTORGAMIENTO\nparagraph: Asi lo dice y otorga después de hechas las re- servas y advertencias legales pertinentes, en espe- cial las relativas a la presentación a inscripción en el Registro Mercantil en el plazo de dos meses conta- dos desde hoy y las de carácter fiscal. Informo a la persona compareciente de lo si- quiente: Sus datos personales serán objeto de tratamiento en la notaria a mi cargo porque son necesarios para el cumplimiento de las obligaciones legales del ejer- cicio de la función pública notarial, conforme a lo previsto en las disposiciones notarial, de prevención del blanqueo de capitales, tributaria y, en su caso, sustantiva que resulte aplicable al acto o negocio juridico documentado. La comunicación de los datos personales es un requisito legal y la persona otor- gante está obligada a facilitar sus datos personales, y ha sido informada de que de no facilitarlos no se- ria posible autorizar o intervenir el presente docu-\nPagina 11 de 34\nparagraph: TI monto publico. Sus datos se conservaren con caract ... confidencial. La finalidad del tratamiento de los datos a. cumplir la normativa para autorizar el presente docu. mento, su facturación, seguimiento posterior y la funciones propias de la actividad notarial de obliga. do cumplimiento, de las que pueden derivarse la exis- tencia de decisiones automatizadas, autorizadas por la Ley, adoptadas por las Administraciones Públicas y entidades cesionarias autorizadas por Ley, incluida la elaboración de perfiles precisos para la preven- ción e investigación por las autoridades competentes del blanqueo de capitales y la financiación del te- Erorismo. El notario realizará las cesiones de dichos da- tos que sean de obligado cumplimiento a las Adminis- traciones Públicas, a las entidades y sujetos que disponga la Ley y, en su caso, al Notario que suceda o sustituya al actual en esta notaria. Los datos proporcionados se conservarán durante los años necesarios para cumplir con las obligaciones legales del Notario o quien le sustituva o suceda .- Puede ejercitar sus derechos de acceso, recti !! \" cación, supresión, limitación, portabilidad y oposi\"\nPagina 12 de 34\npageHeader: FE8656579\nparagraph: TINDRE DEL ESTADO NOTARIOE 19 ¥190008 GRANADA ción al tratamiento por correo postal ante el Notario autorizante con despacho sito en Plaza de la Hipi- ca, 1, 1C, 18006, Granada o, en su caso, ante el sus- tituto o el sucesor en su protocolo. Asi mismo, tiene el derecho a presentar una reclamación ante una auto- ridad de control. Los datos serán tratados y protegidos según la Legislación Notarial, la Ley Orgánica 3/2018, de 5 de diciembre de Protección de Datos Personales y garan- tia de los derechos digitales (o la Ley que la susti= tuya) y su normativa de desarrollo, y el Reglamento (UE) 2016/679 del Parlamento europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y por el que se deroga la Directiva 95/46/CE .- Esta oficina notarial tiene designado un Delega- do de Protección de Datos que es: Bufete Moreno To- dpd@bufetemorenotorres.com, S.L.P .: rres tlf: 976301871 y domicilio en Paseo Pamplona nº1 7º A\nPagina 13 de 34\nparagraph: en Zaragoza (50004) Leida por mi esta escritura a la Persona corp. reciente, por su elección, una vez advertida del a. recho que tienen a leerla por si, al que renuncia, j. encuentra conforme, manifiesta haber quedado debidas mente informada de su contenido, consiente libremente y firma.\nsectionHeading: AUTORIZACION\nparagraph: De haber identificado a la persona compareciente por su Documento Nacional de Identidad, de su capaci- dad y legitimación para el presente otorgamiento que se adecua a la legalidad y a su voluntad debidamente informada; y de todo lo demás consignado en este ins- trumento público extendido en seis folios de papel exclusivo para documentos notariales, de igual serie, números el del presente y los cinco anteriores corre- lativos, yo, el notario, doy fe. Está la firma del compareciente. Firmado: J. A. LOPEZ FRIAS. Rubricado y Sellado. DILIGENCIA: En Granada, en el mismo día de la autorización de la escritura que antecede la pongo vo, el notario autorizante para hacer constar que eu el dia de hoy incorporo a la presente, la comunica\" ción acreditativa del Número de Identificación Fis\nPagina 14 de 34\npageHeader: FE8656580\nparagraph: T IDHL DEL ESTAINE\npageNumber: 19\nparagraph: cal, obtenida en uso del Servicio Telemático del Con- sejo General del Notariado y la Agencia Estatal de la Administración Tributaria. Del contenido de la pre= sente, que comienza en el último folio de la escritu- ra de su razón y concluye en el presente, yo, el No= tario DOY FE .- Firmado: J.A. LÓPEZ FRÍAS. Rubricado y sellado. : DILIGENCIA: La pongo yo, JUAN ANTONIO LÓPEZ FRIAS, para hacer constar que incorporo el modelo 601, obtenido en uso del Servicio Telemático del Con- sejo General del Notariado y la Agencia Tributaria del Gobierno de La Rioja. Del contenido de la presen- te, extendida en el presente folio, yo, el Notario DOY FE, en Granada, a veintiuno de mayo de dos mil veinte. Firmado: J.A. LÓPEZ FRÍAS. Rubricado y sellado. NOTA: En Granada, el dia veintidós de mayo de dos mil veinte expido copia autorizada electrónica, conforme a los artículos 112 de la ley 24/2001 y 224 y 249 del Reglamento Notarial, a petición del compareciente, para su remisión al Registro Mercantil de LOGROÑO-LA RIOJA, sin que en ningún caso pueda trasladarse a pa- pel o reproducirse su contenido salvo en lo necesario para causar los asientos procedentes. DOY FE.\nPagina 15 de 34\npageHeader: 088888839\nparagraph: Sigue la media firma del notario autorizante. DILIGENCIA: La pongo yo, el notario autoriza de mayo te, para hacer constar que el dia veintidós de dos mil veinte: - recibo, por via telemática, con firma electr. nica del Registro, \"Notificación de Asiento de Pre- sentación\" en la que consta el número de entrad 1/2020/1.209, 0; diario 44; asiento 857. - recibo notificación de asiento de presenta- ción, que confirma lo anterior con firma electrónica avanzada de la Registradora doña Maria Celia Mencses Martinez Bernal. El dia veintinueve de mayo de dos mil veinte, por via telemática con firma electrónica avanzada de la Registradora recibo, \"Notificación de Suspensión de Inscripción por defectoa\" on la quo ha resuelto no practicar la inscripción solicitada conforme a los siguientes Hechos y Fundamentos de derecho: \"1 .- Articulo 426 del Reglamento del Registro Mercantil .- Debe hacerse efectiva la provisión del coste de la publicación en la sección 1ª del Boletín Oficial del Registro Mercantil. La provisión es 100,44 euros y puede ingresarse en la cuenta bancaria 0034 8029 71 0002917271 (IBAN ES03 0030 8029 71 0002917271) del Banco Santander, S.A .- 2. - Articulos 413.2 del Reglamento del Registro Mercantil, articulos 11 y 14 de la Orden de 30 de di ciembre de 1991, sobre el Registro Mercantil Centra- y las Resoluciones de la Dirección General de los Re\nPagina 16 de 34\npageHeader: FE8656581\nparagraph: TIMBRE DEL ESTADO NOTARK 19 OTHA HA qistros y del Notariado de 2 de diciembre de 1992 (BOE de 4 de febrero de 1993) y de 17 de junio de 2009 [BOE de 25 de julio de 2009) . - La certificación negativa del Registro Mercantil Central que acredite que no fi- gura registrada la denominación elegida debe estar ex- pedida a nombre de un fundador o promotor, interpreta- do en sentido juridico propio, es decir, deberá haber sido expedida a nombre de cualquiera de quienes, como socios, otorgan la escritura fundacional, que expresa su correspondiente aportación, asi como las participa- ciones sociales que se les asignan .- 3. - Articulos 175, 182 y 189 de la Ley de Socie= dades de Capital; Resolución de 19 de diciembre de 2012, de la Dirección General de los Registros y del Notariado (BOE 25 de enero de 2013) .- En el articulo 8º de los estatutos sociales, la previsión de la cele- bración de juntas de forma telemática, al menos, ha de hacerse constar que esta junta se celebrará por medios que garanticen debidamente la identidad del sujeto, expresándose en la convocatoria los plazos, formas y modos de ejercicio de los derechos de los socios, que permitan el ordenado desarrollo de la junta.\" De todo lo cual, asi como de que los certifica- dos utilizados para las firmas han sido emitidos por una entidad emisora de confianza, no están caducados, ni revocados y aseguran que el contenido del documen- to no ha sido alterado, y de que la presente diligen- cia se inicia en el mismo folio de la segunda dili- gencia de la escritura de su razón y concluye en el presente, yo, el Notario, DOY FE.\nPagina 17 de 34\nparagraph: Firmado: J.A. LÓPEZ FRÍAS. Rubricado y sellado. DILIGENCIA. - en Granada, mi residencia, a vein- tiséis de junio de dos mil veinte. Ante mi, JUAN ANTONIO LÓPEZ FRIAS, Notario auto- rizante de la escritura que precede, COMPARECE DON GREGORIO LÓPEZ TRIVIÑO BARRAS, mayor de edad, soltero, informático, vecino de Toledo (C.P. 45005), con domicilio en Ronda Buenavista, 18, bloque 3, escalera 2, 1ºI; y con DNI/NIF número 03.870.098- A. INTERVIENE, en el mismo concepto en que lo hizo en la escritura, que precede, es decir, en nombre y representación como Administrador Único, de la enti- dad \"TAUNOLOGY, S.L.\", cuyos datos y circunstancias, asi como la reseñada de la documentación aportada par ra acreditar su cargo, constan en la intervención de la escritura precedente a la que me remito, dándola aquí por reproducida. Tiene a mi juicio, la capacidad legal necesaria para esta DILIGENCIA DE SUBSANACIÓN y al efecto,- EXPONE que a la vista de la calificación Negativa cer Registro Mercantil de La Rioja, subsana\npageFooter: errores\nPagina 18 de 34\npageNumber: FE8656582\nparagraph: TIMORE DEL ESTADO NOTARIO.\npageNumber: 019\nparagraph: padecidos, de manera que. Me entrega una nueva certificación del Registro Mercantil Central, que dejo incorporada a la presen- te, en la que consta como solicitante la entidad, aqui representada. Deja sin efecto, el último párrafo del artículo 8º de los Estatutos sociales, que se entenderá como no puesto. Y esto expuesto, OTORGA PRIMERO .- Subsana los errores padecidos en la escritura precede, en los términos anteriormente ex- puestos. SEGUNDO. - Se solicita la inscripción en el Re- gistro Mercantil del contenido de la presente escri- tura, incluso parcial si a juicio del Sr. Registrador algún defecto impidiere la total. Asi lo dice y otorga. Leida por mi esta diligencia al señor compare- ciente, por su elección, una vez advertido del dere-\nPagina 19 de 34\npageNumber: 19\nparagraph: cho que tiene a leerla por si, al que renuncia, mani- fiesta haber quedado debidamente informado de su con- tenido, la encuentra conforme, consiente libremente y firma. AUTORIZACION De haber identificado al compareciente por su Docu- mento Nacional de Identidad, de su capacidad y legi- timación para el presente otorgamiento que se adecua a la legalidad y la voluntad debidamente informada del compareciente y de todo lo demás consignado en esta diligencia, que se inicia en el último folio de la escritura de su razón, y que está compuesta de dos folios de papel timbra exclusivo para documentos no- tariales serie FE, números 8647942 y el 8647943, yo, el Notario, doy fe. Firmado: J.A. LÓPEZ FRÍAS. Rubricado y sellado .- NOTA: En Granada, el dia veintinueve de junio de dos mil veinte, expido copia autorizada electrónica, con- forme a los articulos 112 de la ley 24/2001 y 224 y 249 del Reglamento Notarial, a petición del compare- ciente, para su remisión al Registro Mercantil de La Rioja, sin que en ningún caso pueda trasladarse a pa- pel o reproducirse su contenido salvo en lo necesario para causar los asientos procedentes. DOY FE. Sigue la media firma del notario autorizante .- DILIGENCIA: La pongo yo, el notario autorizan- te, para hacer constar que el dia veintinueve de ju- nio de dos mil veinte:\nPagina 20 de 34\nparagraph: 019 NOTARIO! - recibo, por via telemática, con firma electró- nica del Registro, \"Notificación de Recepción de Do- cumento\" en la que consta el número de entrada 1/2020/1.491, 0; diario 44; asiento 857. - recibo notificación de Notificación de Recep- ción de Documento, que confirma lo anterior con firma electrónica avanzada de la Registradora doña Maria Celia Meneses Martinez Bernal. El dia dieciséis de julio de dos mil veinte, por via telemática con firma electrónica avanzada de la Registradora recibo, \"Notificación de Inscripción Total\" que imprimo en el anverso y reverso de un fo- lio de papel común que, con valor de testimonio, in- corporo a la presente. De todo lo cual, así como de que los certifica- dos utilizados para las firmas han sido emitidos por una entidad emisora de confianza, no están caducados, ni revocados y aseguran que el contenido del documen- to no ha sido alterado, y de que la presente diligen- cia se inicia en este folio, yo, el Notario, DOY FE .-\npageNumber: 10\nPagina 21 de 34\npageHeader: 680888837\ntitle: Firmado: J.A. LÓPEZ FRÍAS. Rubricado y sellado.\nparagraph: Disposición Adicional 34. Ley de APLICACIÓN ARANCEL:\ntable 1: [7 filas y 11 columnas en csv]\n0,1,2,3,4,5,6,7,8,9,10\n\"APLICACIÓN ARANCEL:\",,,,,\"Disposición Adicional 34. Ley de\",,,,,\n\"13 de\",,abril,\"de 1989 y\",,,\"R.D. de 17 de noviembre de\",,,,\n1989.,,Base,\"para el\n:unselected:\",,,\"Cálculo: Valor declarado:\",,,,\n\"60.000, 00 €.\",,,Números,,del,\"Arancel Aplicados: 2 y Norma\",,,,\n\"8\"\". Derechos\",,,Arancelarios,,,\"(Sin IVA) : 150,00 € .-\",,,,\n\"Sigue la\",,,media,,firma,\"del notario autorizante.\",,,,\n\"SIGUEN LOS\",,,,,,\"ESTATUTOS UNIDOS\",,,,\n\nparagraph: R.D. de 17 de noviembre de 13 de abril de 1989 y Cálculo: Valor declarado: 1989. Base para el Arancel Aplicados: 2 y Norma 60.000, 00 €. del Números (Sin IVA) : 150,00 € .- 8\". Derechos Arancelarios Sigue la del notario autorizante. media firma ESTATUTOS UNIDOS SIGUEN LOS\nPagina 22 de 34\npageHeader: FE8656584\npageHeader: 1019\nparagraph: FRANKO\nsectionHeading: Estatutos Sociales\nparagraph: Articulo 1.\" Denominación social. La denominación de la Sociedad 05 \"SHART ESCROW. Se constituye una sociedad do responsabilidad limitada que se regirá por las normas- legales y por los presentes estatutos. Articulo 2 La sociedad: Objeto social. Correspondientes a los siguientes códigos y des tiene por objeto el desarrollo de las actividades longa de la Clasificación Nacional de Actividades Bo Ômicas: Cipal: La creación de Portales Wan (CHAB 6312): Actividad pr Otras activ den! La adquisición, explotación y vonta do toda lase de bienes inaceblos, uxbaron o mo al desarrollo por cuenta propia de risticos, and co dliarias. (CHAE 6832). - operaciones inc Si alguna de las actividades elegidas fuera de caracter profesional, la sociedad la ejercerá como mero Intermediadora entre el profesional prestador del servicio y el consumidor. Articulo 3.º Duración La duración de la sociedad sert indefinida y dar comienzo a sus operaciones el dia de hoy .- El ejercicio social comenzará el uno de chero y termina, el dia treinta y uno de diciembre de cada año. Articulo 4.\" Domicilio social y web corporativa- El domicilio social se fija en Calahorra (La Rioja 26500), calle Paletillas, nocaro sols, 2\"A. - Conforme al articulo 11 bis de la Ley de Socie- dades de Capital, la Junta General podrá acordar que la sociedad tenga una pagina WED corporative, pudien= do delegar en el organo de administración la elección de la dirección URL o sitio en la Web de la web cor- porativa, que una vez concretada comunicar a todos los socios. Al órgano de administración de la\npageFooter: UX0822504\nPagina 23 de 34\nparagraph: sociedad le corresponde la modificación, el traslado o la supresión de la página web. Articulo 5.º Capital social. El capital de la sociedad es de SESENTA MIL EU- ROS (60.000,00 €) dividido en seis mil participacio- nes sociales de DIEZ EUROS (10,00 €) de valor nominal cada una, numeradas correlativamente a partir del uno. Articulo 6.º Organización de la administración de la sociedad. La Junta General podrá optar por cualquiera de los siguientes modos de organizar la administración de la sociedad, sin necesidad de modificación estatu- taria: un administrador único, de dos a cinco admi- nistradores solidarios o dos administradores mancomu- nados. Articulo 7. º Nombramiento, duración y prohibi- ción de competencia. El desempeño del cargo de administrador sera por tiempo indefinido. Respecto de los demás requisitos de nombramien- to, incompatibilidades y prohibiciones para ser admi- nistrador, se aplicará lo dispuesto en la Ley de so- ciedades de capital. El cargo de administrador será gratuito. Articulo 8. º Modo de deliberar y adoptar acuer\" dos los órganos colegiados. La sociedad se regirá por lo dispuesto al efecto para la sociedad de responsabilidad limitada en la Ley de Sociedades de Capital. La junta general sera dirigida por su presiden- te, que concederá el uso de la palabra, determinara el tiempo y el final de las intervenciones, y some- terá a votación los proyectos de acuerdos. La junta general será convocada mediante anuncio publicado en la página web de la sociedad si ésta hubiera sido creada, inscrita y publicada en los términos previstos en la Ley. Mientras la sociedad no cuente con tal página web, la convocatoria se reali- zará por cualquier procedimiento de comunicación in- dividual y escrita, que asegure la recepción del anuncio por todos los socios en el domicilio designa- do al efecto o en el que conste en la documentación de la sociedad. La Junta General podrá celebrarse de forma telemática. Si en la convocatoria no figurase el lugar de celebración, se entenderá que la Junta ha sido convocada para su celebración en el domicilio social\nPagina 24 de 34\npageHeader: FE8656585\nparagraph: TIMBRE DEL ESTADO\npageNumber: 019\nparagraph: OVARIO. GR además, en el caso do celebración por videoconferencia, los so- clos deberan tener en su poder las claves que pudieran necesitar para el acceso a la reunión, al menos, 30 minutos antes de la ce- lebración de la misma. Articulo 9.º Sociedad de responsabilidad limita- da unipersonal. A la sociedad de responsabilidad limitada uni- personal se aplicara las especialidades de régimen previstas en la Ley de sociedades de capital aprobada por el Real Decreto Legislativo 1/2010, de 2 de ju- 110. En Granada, 6 12 de mayo de 2.020 .-\npageNumber: 15\npageFooter: Siguen los documentos unidos:\npageFooter: UX0822503\nPagina 25 de 34\nparagraph: DON GREGORIO LÓPEZ TRIVIÑO BARRAS, Administrador ( de la compañía Mercantil \"TAUNOLOGY, S.L.\" con C.I.F. numer 13516158 .-\nsectionHeading: CERTIFICA:\nparagraph: Que en el libro de actas figura la correspondiente a la j Universal General y Extraordinaria de socios celebrada en el dom social con fecha once de mayo de dos mil veinte, en la que adopt pro unanimidad, los acuerdos que a continuación se certifican: 1 .- Constituir una sociedad limitada, con la denominación \"SMART CROW, S.L.\", con un capital social de SESENTA MIL EU (60.000,00 €) y con los demás pactos y condiciones que sean co nientes o necesarios, nombrado a la propia entidad \"TAUNOLOGY, 5 Administradora Única y designado para ejercer las funciones de d cargo al Administrador único de la misma, DON GREGORIO LÓPEZ\" VINO BARRAS, mayor de edad, soltero, Informático, vecino de To (C.P. 45005), con domicilio en Ronda Buenavista, 18, bloque 3, esa 2, 1º1; y con DNI/NIF número 03.870.098-A. que aceptará el cargo Otorgar facultades amplias al nuevo Administrador Único ejecutar los acuerdos adoptados, pudiendo llevar a cabo cual: trámite o gestión necesarios para la inscripción de los acuerdos pre dentes en los registros correspondientes, y firmar cuantos docume publicos o privados sean necesarios o meramente convenientes, ino escrituras de subsanación, rectificación, aclaración o complementa aun en el caso del que se dé el supuesto de autocontrato, contrapo fon de intereses y/o doble o multiple representación. Una vez finalizada la reunión fue redactada el acta, apros por unanimidad y firmada por todos los socios asistentes, y en pry de ello y para que asi conste expido la presente certificación hade constar que de los libros de actas y demas antecedentes que obra la Sociedad no figura acuerdo alguno que modifique o restrinja los aquí se certifican, en Toledo, a once de mayo de dos mil veinte.\nPagina 26 de 34\npageHeader: FE8656586\nparagraph: TIMBRE\npageNumber: 2019\nparagraph: TA GRANAT\npageHeader: CSV: 12814001-INC-20035588-INR-15219650\nparagraph: Reghire Mercantil Central\ntitle: CERTIFICACIÓN NO. 20035508\nparagraph: Registrador Mercantil Central, DON Jose Maria Rodriguez Barrocal, certifico en base a lo interesado por: D/Da. GREGORIO LOPEZ-TRIVIRO, solicitud fue presentada al Diario Informatizado con facha 04/03/2020, asiento 20036100 y asiclaro que, efectuada la pertinente que su CERTIFICO: Que NO FIGURA registrada la denominación ### SMART ESCHOW, SOCIEDAD LIMITADA ##\npageNumber: ES\nparagraph: En consecuencia, QUEDA RESERVADA DICHA DENOMINACIÓN a favor del citado interesado, por el plazo de seis pesos desde la fecha que & continua- ción se indica, conforme a lo establecido en el articulo 412.1 del regla- monto del Registro Mercantil. Madrid, o Cinco de Marzo de Dos Mil Veinte.\nsectionHeading: EL REGISTRADOR,\nparagraph: La pregadanto certificsolda aparece aurorita por ol Registrador antes expresado, con ou Firma electrónica reconocida, creada y desarrollada al amparo del articolo 100 y olgutontas da la lay 24/2001 de 27 da diolasbre y dispondolores deacordantes. bl prosento documento podrá verificaroo utilizando el CSV arriba indicada da la TRE NOTA. - Esta certificación tendrá una vigencia, a efectos de otorgamiento de escritura, de TRES MESES contados desde la fecha de su expedición, de Conformidad a lo establecido en el art. 414.1 del Reglamento del Registro Mercantil.\nPagina 27 de 34\nparagraph: Pendi Maria Pilar Lopez, apoderado de ColtaBank, S.A., inscrita con el número 2100 en el Registro de E. Pieuncitral del Banco de España, con número de identificación fiscal A-08663619 y domiciliada en carre Scrolla, 2-4, de Valência. CaixaBank Da th la cuenta nămbro ES04-2100-0656-5202-0011-5579 a nombre de SMART ESCROW SL en const in han Ingresado las siguientes cantidades, en las fechas y por las personas que se detallan:\nsectionHeading: CERTIFICA\nparagraph: NOMBRE DEL APORTANTE IM 60.0 TAUNOLOGY SL FECHA 27/04/2020 Que según muerte de fecha 24/04/2020 firmado por GREGORIO LOPEZ-TRIVINO BARRAS las apon direvarias han sido realizadas a efectos de constitución de sociedad limitada. Y por que tti conate y surta efecto ante quien proceda, expide la presente certificación en Tot 1704 2020 CALLOR, S.A. 08958. CENTRO EMPRESAS TOLEDO CaixaBank 28 AVR 2020\nPagina 28 de 34\npageNumber: FE8656587\nparagraph: TIMBRE DEL ESTADO NOTARIO. GRANA D Nº Expediente AEAT 2020C3657140191W\ntitle: COMUNICACIÓN ACREDITATIVA DEL NÚMERO DE IDENTIFICACIÓN FISCAL\nparagraph: La presente comunicación ha sido remitida por la Agencia Estatal de la Administración Tributaria Este documento tiene plena validez para acreditar su Número de Identificación Fiscal (NIF). El Número de Identificación Fiscal (NIF) que figura en la presente comunicación podali ser comprobado en la página web de la Agencia Tributaria (www.agenciatributaria,ci), accediendo a Oficina Virtual / Otros Trinke 7 Certificaciones Tributarias y. ca el grupo de servicios sin certificado de mario, seleccionando el servicio de Comprobación de la muterericidad de las Tariets de Identificación Eiscel con código electrónico. Para ello la propia Agencia Tributaria le remitirá próximamente, por correo ordinario y al domicilio fiscal de la sociedad, una notificación que contiene a Tarjeta de Identificación Fiscal con el código electrónico necesario para cfoctoir In verificación correspondiente de la validez de la certificación. El NIF que le ha sido asignado tiene carácter providenul. En breve placo recibiri, en su domicilio Gacal, en papel, el documento identificador de la tarjeta acreditativa. Le recordamos que tiene la obligación do aportar la documentación pendiente necesaria para la asignación del NIT definitivo. Una vez cumplidos los tramites administrativos p rtinceles, el NIF definitivo le será remitido al domicilio fiscal de la sociedad. Recuerde que debe incluir su NIF ch todos los documentos de naturaleza e con trascendencia tributaria que expida como consecuencia del desarrollo de su actividad, así como en todas las autoliquidaciones, declaraciones, comunicaciones o cicritos que presento ante la Administración Tributaria. NIF Provisional B26571471 14/05/2010 LOGRONO . CALAHORRA SMART ESCROW, S.L. PALETILLAS, 6 2 A - 26500 Calahorra (La Rioja) PALETILLAS,62 A - 26500 Calahorra (La Rioja) DKXESQUEZAGSYPEL Fecha de expedición del NIF Provisional Administración de la APAT Razón o denominación social Domicilio social Domicilio fiscal Código electrónico justificante de la presentación de solicitud de NIP Provisional Número y fecha del documento notarial en el que se constituye la sociedad 493. 12/05/2020\nPagina 29 de 34\nparagraph: BEL 19 01300W 60 Goblomo do La Rioja Unsmilones Patrimoniales AUTOLIQUIDACION LARDA VA PALETILLAS CALAHORRATOUT PRONA ARAUCAL ACELAL MARIO CAURITO ILOIF & 01510.221 Quinntod . SOCIEDAD HO ANŐHINIA - CONSTITUCION LOPTE FRIAS JUAN ANTONIO IF CONSTITUCIÓN EL 50.000.00 60 000,00 CONSTITUCION BOU DADES YAUMENTO 0.00\nPagina 30 de 34\nparagraph: FE8656588 TIMORE DEL ESTADO 9 NOTARIO. GRANNY 01100H Goblumas do La Rioja 601 SHART BIOTOWEL CALAHORRATIQUETA CL ADASCAL ACCDAL MABIOL IN -CONSTITUCION\ntable 2: [7 filas y 7 columnas en csv]\n0,1,2,3,4,5,6\n\"IN -CONSTITUCION\",,,,,,\n,,,,,,\n,,,,\"LOPLE TRAS JUAN ANTONIO\",,\n,,,,,,\n,,,,\"CONSTITUCIÓN SL\",,\n,,,,,,\n,,,,,,\n\nparagraph: LOPLE TRAS JUAN ANTONIO CONSTITUCIÓN SL 00 000 00 20 000.09 N SOCIE DADIS Y AUVERTO CO 0.00 107 05 / 2020 CHESOCIEDADES Y AUVENTO CANTAL\nPagina 31 de 34\npageNumber: 19\npageHeader: CSV: 12814001-INC-20035588-INR-1526064.\nparagraph: Regluna Mercantil Conzal CERTIFICACIÓN NO. 20035588 Registrador Mercantil ce. DON José Miguel Masa Burgos, en base a lo interesado por: D/Da. TAUNOLOGY, S. L. , en solicitud presentada con fecha 04/03/2020 y número de entrada 20: CERTIFICO: Que NO FIGURA registrada la denominación\nsectionHeading: ### SMART ESCROW, SOCIEDAD LIMITADA ###\nparagraph: En consecuencia, QUEDA RESERVADA DICHA DENOMINACIÓN a favor del d interesado, por el plazo de seis meses a contar desde esta fecha forme a lo establecido en el articulo 412.1 del reglamento del h tro Mercantil. Madrid, a Cinco de Marzo de Dos Mil Veinte.\nsectionHeading: EL REGISTRADOR,\nparagraph: La precedente certificación aparece suagrita por el Registrador antes expresado, firma electrdaiga reconocida, creada y desarrollada al amparo del articulo 108 y siguientes de la Ley 24/2001 de 27 de diciembre y disposiciones concordantes. Il presente documento podrá verificarse utilizando ol CSV arriba indicado on la : http://www .== o.ea/cav DILIGENCIA: Para hacer constar que la presente certificación ha sido ficada on virtud de lo establecido en los arta. 14 y 16 de la Orden del Registro Mercantil, En Madrid a 24 de Junio de 2020. de escritura, NOTA .- Esta certificación tendrá una vigencia, a efectos de oto conformidad do TRES MESES contados desde la fecha do su expedi Mercantil. a lo establecido en el art. 414.1 del Reglamento del R\nPagina 32 de 34\npageHeader: FE8656589\nparagraph: TIMBRE DEL ESTADO LOTARIO. 2019 N REGISTRO MERCANTIL DE LA RIOJA CALLE PORTALES 19 4ª PLANTA 26001 - LOGROÑO\ntitle: Notificación de Inscripción Total\nparagraph: La escritura número 3020/493, autorteada gi dia doco de mayo de dos mil veinte por el notario LÓPEZ FRIAS. JUAN ANTONIO, que fue presentoda ei dia veintidon de mayo de dos mil volnio, con el numero do cobrado 112020/1.491,0, diano 44 , aslento 857 . ha sido Inscrito con fecha catorce de julio de dos mil veinte, en el loro 883, toho 199 LO-18992 , de la eridad SMART ESCROW SOCIEDAD LIMITADA. Inscripción 1 con hola Haciéndose constar expresamente laino Inclusión de la persona's nombradals a que so cahieren las inscripciones practicodas en este Registro en virtud de este documento, en el Indice Centralizado de Incapacitados ni en el REGISTRO PÚBLICO CONCURSAL, conforme a lo dispuesto en el enticulo 61 bis del Reglamento dei Registro Mercantil. Acompañada de una ciigencia batendida el 204/2020 por el notario autorizante, ante quien compareció el otorgante, en el mismo concepto que lo hiro en In osenitura, a fin de dejar sin efecto el último parrato del articulo (\" de los estatutos, y de entregar una nueva Certificación negativa del Registro Mercantil Central Sección Denominaciones, de lecha cinco de marzo de des mil veinte, rimero 35588/2920. So pone en su conocimiento que la documentación despachoda. Podra abonarso! mediante transferencia, sin ac if lot Irportel correspondientes a otras entradas [documentos) notiondes previamente. Li Ingreso se res care en lo cuenta ndmero 2803 0030 8029 7100 0201 7271, por un Erporte du 200,44 € . Se ruega Indicar en el concepto de la chada tra Helerencie: Entrada 1.451/2020\nPagina 33 de 34\nparagraph: LOGROÑO, dieciséis de julio de dos mil veinte A los efectos del Reglamento General de Protección de Datos 20168%. Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la proteret. las personas fisicas en lo que respecta al tratamiento de datos personales y ab circulación de estos datos (en adelante, 'RGPD\"), queda informado: De conformidad con la Instancia de presentación. los datos person expresados en la misma y en los documentos presentados han sido y seran che de tratamiento e Incorporados a los Libros y archivos del Registro, cuyo es ol Registrador, siendo el uso y fin del tratamiento los recogidos y pro expresamente en la normativa registral, la cual sirve de base legitimadora de tratamiento. La información en ellos contenido solo sera tratado en los super previstos legalmente, o con objeto de satisfacer y facilitar las solicitudes do publog formal que se formulen de acuerdo con la normativa registral. - El periodo de conservación de los datos se determinara de acuerdo a b criterios establecidos en la legislación registral, resoluciones de la Dirección Guru de Seguridad Juridica y Fo Pů e Instrucciones colegiales. En el caso del facturación de servicios, dichos perlodos de conservación se determinarán de acuer a la normativa fiscal y tributaria aplicable en cada momento. En todo caso, ol Regie podrá conservar los datos por mpo superior a los indicados conforme a dog criterios normativos en aquellos supuestos en que sea necesario por la existencia responsabilidades derivadas de la prestación servicio. . En cuanto resulte compatible con la normativa especifica y aplicable! Registro, se reconoce a los interesados los derechos de acceso, recita supresión, oposición, limitación y portabilidad establecidos en el RGPD ( pudiendo ejercitarlos dirigiendo un escrito a la dirección del Registro. Del mis modo, el usuario podra reclamar ante la Agencia Española de Protección de Die (AEPD): \"www.agpd.es\". Sin perjuicio de ello, el interesado podra ponerse en co con el delegado de protección de datos del Registro, dirigiendo un escrito dirección dpo@corpme.es\nPagina 34 de 34\nparagraph: FE8656590 TINBAL DEL ESTADO 2019 ES PRIMERA COPIA literal de su matriz que obra en mi protocolo general de instrumentos públicos, donde queda anotada, y para la entidad constituida, la ex- pido en diecisiete folios de papel exclusivo para do- cumentos notariales, serie FE, números 8656574 y sus dieciséis siguientes en orden correlativo. En Grana- da, a diecisiete de julio de dos mil veinte. Doy fe .- FE PUBLICA NOTARIAL NOTARIADO EUROPA ION * GRANA ES 5 0248887",
        "answer": false,
        "processId": 43,
        "processType": "conversor",
        "fileName": "EscriturasConstitucionSmartEscrowSL.pdf",
        "websocketId": "fbdc2c21-c897-49f6-af1d-0b7a477a5e5c",
        "fileEngine": "Escritura Apoderamiento"
      }
    },
    "Extractor de Texto": {
      "id": 3,
      "name": "Alternative - Extractor de Texto",
      "status": "critical",
      "result": {
        "promptTokens": 6096,
        "completionTokens": 389,
        "totalTokens": 6485,
        "price": 0,
        "model": "Document Verification (gpt-4)",
        "isJson": true,
        "original": "{\"B13516158\":{\"status\":\"completed\",\"type\":\"CIF\"}}",
        "answer": {
          "B13516158": {
            "status": "completed",
            "type": "CIF"
          }
        },
        "processId": 3,
        "processType": "verificator",
        "fileName": "EscriturasConstitucionSmartEscrowSL.pdf",
        "websocketId": "fbdc2c21-c897-49f6-af1d-0b7a477a5e5c",
        "fileEngine": "Escritura Apoderamiento"
      },
      "description": "The process could not be recovered. Handling \"App\\Message\\CommonVerificationMessage\" failed: [\"error: App\\\\Service\\\\Source\\\\ChatGptService::getMessages(): Argument #1 ($message) must be of type App\\\\Model\\\\AbstractMessage, array given, called in \\/home\\/site\\/wwwroot\\/src\\/Service\\/Source\\/ChatGptService.php on line 48\"]"
    },
    "Categorizador_GPT4 8K Azure": {
      "id": 21,
      "name": "Categorizador_GPT4 8K Azure",
      "status": "completed",
      "description": "Proceso de categorizacion exitoso!",
      "result": {
        "promptTokens": 0,
        "completionTokens": 0,
        "totalTokens": 0,
        "price": 0,
        "model": "Categorizador_GPT4 8K Azure ",
        "isJson": true,
        "original": "{\"category\":[{\"categoryMatch\":\"Escritura Apoderamiento\",\"confidence\":1},{\"categoryMatch\":\"Escrituras\",\"confidence\":0.8},{\"categoryMatch\":\"Contratos\",\"confidence\":0.7},{\"categoryMatch\":\"Documentos y Certificados\",\"confidence\":0.6}],\"subCategory\":[{\"categoryMatch\":\"Constitucion\",\"confidence\":0.9},{\"categoryMatch\":\"CompraVenta\",\"confidence\":0.05},{\"categoryMatch\":\"Archivo gen\\u00e9rico\",\"confidence\":0.05}]}",
        "answer": {
          "category": [
            {
              "categoryMatch": "Escritura Apoderamiento",
              "confidence": 1
            },
            {
              "categoryMatch": "Escrituras",
              "confidence": 0.8
            },
            {
              "categoryMatch": "Contratos",
              "confidence": 0.7
            },
            {
              "categoryMatch": "Documentos y Certificados",
              "confidence": 0.6
            }
          ],
          "subCategory": [
            {
              "categoryMatch": "Constitucion",
              "confidence": 0.9
            },
            {
              "categoryMatch": "CompraVenta",
              "confidence": 0.05
            },
            {
              "categoryMatch": "Archivo genérico",
              "confidence": 0.05
            }
          ]
        },
        "processId": 21,
        "processType": "clasifier",
        "fileName": "EscriturasConstitucionSmartEscrowSL.pdf",
        "websocketId": "fbdc2c21-c897-49f6-af1d-0b7a477a5e5c",
        "fileEngine": "Escritura Apoderamiento"
      }
    },
    "CategorizadorAlternativo_GPT4 8K OpenIA": {
      "id": 31,
      "name": "Alternative - CategorizadorAlternativo_GPT4 8K OpenIA",
      "status": "critical",
      "description": "The process could not be recovered. Handling \"App\\Message\\CommonVerificationMessage\" failed: [\"error: App\\\\Service\\\\Source\\\\ChatGptService::getMessages(): Argument #1 ($message) must be of type App\\\\Model\\\\AbstractMessage, array given, called in \\/home\\/site\\/wwwroot\\/src\\/Service\\/Source\\/ChatGptService.php on line 48\"]"
    },
    "GPT4 8K Azure": {
      "id": 23,
      "name": "GPT4 8K Azure",
      "status": "completed",
      "description": "GPT4 8K Azure Completado",
      "result": {
        "promptTokens": 6096,
        "completionTokens": 389,
        "totalTokens": 6485,
        "price": 0.012969999999999999,
        "model": "GPT4 8K Azure (gpt-4)",
        "isJson": true,
        "original": "{\n    \"fileSubType\": \"Constitucion\",\n    \"Tipo\": \"Solo de constitución\",\n    \"Tipo de sociedad\": \"Sociedad Mercantil de Responsabilidad Limitada\",\n    \"Razón Social\": [\n        {\n            \"Denominación\": \"SMART ESCROW, S.L.\",\n            \"Domicilio social\": \"Toledo, Avenida de Irlanda, 15, bloque 10, 3ºA\"\n        }\n    ],\n    \"CIF\": \"B13516158\",\n    \"Inscripción Reg. Mercantil\": [\n        {\n            \"Inscrito\": \"Sí\",\n            \"Hoja\": \"to-34642\",\n            \"Tomo\": \"1.557\",\n            \"Inscripción\": \"2\"\n        }\n    ],\n    \"Notario\": [\n        {\n            \"Nombre/Apellido\": \"JUAN ANTONIO LÓPEZ FRÍAS\",\n            \"Num. protocolo\": \"493\",\n            \"Fecha escritura\": \"12/05/2020\",\n            \"Localidad\": \"Granada\",\n            \"Col. notarios\": \"Ilustre Colegio de Andalucia\"\n        }\n    ],\n    \"Apoderado\": [\n        {\n            \"Nombres\": \"GREGORIO\",\n            \"Apellidos\": \"LÓPEZ TRIVINO BARRAS\",\n            \"Número DNI\": \"03.870.098\",\n            \"Domicilio - Tipo de Vía\": \"Ronda\",\n            \"Domicilio - Nombre\": \"Buenavista\",\n            \"Domicilio - Número\": \"18\",\n            \"Domicilio - Localidad\": \"Toledo\",\n            \"Domicilio - Provincia\": \"Toledo\",\n            \"Tipo de apoderamiento\": \"Administrador único\"\n        }\n    ]\n}",
        "answer": {
          "fileSubType": "Constitucion",
          "Tipo": "Solo de constitución",
          "Tipo de sociedad": "Sociedad Mercantil de Responsabilidad Limitada",
          "Razón Social": [
            {
              "Denominación": "SMART ESCROW, S.L.",
              "Domicilio social": "Toledo, Avenida de Irlanda, 15, bloque 10, 3ºA"
            }
          ],
          "CIF": "B13516158",
          "Inscripción Reg. Mercantil": [
            {
              "Inscrito": "Sí",
              "Hoja": "to-34642",
              "Tomo": "1.557",
              "Inscripción": "2"
            }
          ],
          "Notario": [
            {
              "Nombre/Apellido": "JUAN ANTONIO LÓPEZ FRÍAS",
              "Num. protocolo": "493",
              "Fecha escritura": "12/05/2020",
              "Localidad": "Granada",
              "Col. notarios": "Ilustre Colegio de Andalucia"
            }
          ],
          "Apoderado": [
            {
              "Nombres": "GREGORIO",
              "Apellidos": "LÓPEZ TRIVINO BARRAS",
              "Número DNI": "03.870.098",
              "Domicilio - Tipo de Vía": "Ronda",
              "Domicilio - Nombre": "Buenavista",
              "Domicilio - Número": "18",
              "Domicilio - Localidad": "Toledo",
              "Domicilio - Provincia": "Toledo",
              "Tipo de apoderamiento": "Administrador único"
            }
          ]
        },
        "processId": 23,
        "processType": "analyzer",
        "fileName": "EscriturasConstitucionSmartEscrowSL.pdf",
        "websocketId": "fbdc2c21-c897-49f6-af1d-0b7a477a5e5c",
        "fileEngine": "Escritura Apoderamiento"
      }
    },
    "GPT4 OpenAI 8k Alternativo": {
      "id": 28,
      "name": "Alternative - GPT4 OpenAI 8k Alternativo",
      "status": "critical",
      "description": "The process could not be recovered. Handling \"App\\Message\\CommonVerificationMessage\" failed: [\"error: App\\\\Service\\\\Source\\\\ChatGptService::getMessages(): Argument #1 ($message) must be of type App\\\\Model\\\\AbstractMessage, array given, called in \\/home\\/site\\/wwwroot\\/src\\/Service\\/Source\\/ChatGptService.php on line 48\"]"
    }
  },
  "fileType": "Escritura Apoderamiento",
  "askIndex": "58443555-6aac-4d40-a34f-c5d0be2a0ac1",
  "result": [
    {
      "promptTokens": 0,
      "completionTokens": 0,
      "totalTokens": 0,
      "price": 0,
      "model": "SmartEscrow OCR ",
      "isJson": true,
      "original": "Pagina 1 de 34\ntitle: e\npageHeader: naren\nparagraph: EUROPA\npageHeader: from\npageHeader: NOTARIO\nmanuscript: anfaceu\ntitle: Juan Antonio López Frías\nparagraph: NOTARIO Luis Marta de la Higuera González Juan Antonio López Frías\nmanuscript: compgos\nparagraph: NOTARIOS 12 de Mayo de 2020 NÚMERO: 493 CONSTITUCION DE SOCIEDAD LIMITADA SMART ESCROW, S.L.\nPagina 2 de 34\npageHeader: FE8656574\nparagraph: T 2019 NOTARIO CONSTITUCION DE SOCIEDAD LIMITADA NUMERO CUATROCIENTOS NOVENTA Y TRES. - En Granada, mi residencia, a doce de mayo de dos mil veinte. Ante mi, JUAN ANTONIO LÓPEZ FRÍAS, Notario del Ilustre Colegio de Andalucia. C ARECE DON GREGORIO LÓPEZ TRIVINO BARRAS, mayor de edad, soltero, informático, vecino de Toledo (C. P. 45005], con domicilio en Ronda Buenavista, 18, bloque 3, escalera 2, 1º1; y con DNI/NIF numero 03.870.098- INTERVIENE: En nombre y representación como Ad- ministrador Único de la entidad \"TAUNOLOGY, S.L.\". - Datos de la entidad representada: Sociedad de responsabilidad limitada, constituida por tiempo in- definido en escritura otorgada ante el Notario de Al- modovar del Campo (Ciudad Real), don Mauricio Manuel Ccada Monroy, el dia treinta de septiembre de dos mil diez, bajo el número 1.117 de su protocolo.\nPagina 3 de 34\npageHeader: Trasladó su domicilio a Toledo, Avenida de Ir-\nparagraph: landa, 15, bloque 10, 3ºA en virtud de escritura otorgada ante el Notario de Toledo, don Fidel Sánchez Lozano, el dia quince de noviembre de dos mil doce. bajo el número 2.148 de su protocolo. Tiene por objeto el desarrollo, programación y explotación de software y hardware; Servicios infor- máticos y publicitarios para empresas y particulares; Compraventa de bienes muebles e inmuebles y de maqui- naria de todo tipo. Inscrita en el Registro Mercantil de Ciudad Real, al tomo 525, folio 94, hoja CR-20695, inscripción 1ª y Trasladada al Registro Mercantil de Toledo, al tomo 1.557, folio 196, hoja to-34642, inscripción 2\". C.I.F. número B13516158. Reseña identificativa de la escritura aportada para acreditar la representación. Resultan sus facultades de su cargo de Adminis- trador Único de la entidad, para el que fue nombrado, por tiempo indefinido, en la mencionada escritura de fecha quince de noviembre de dos mil doce, número 2.148 del protocolo del Notario de Toledo, don Fidel Sánchez Lozano, cuya copia autorizada tengo a la vis- ta, que causó la inscripción 2ª en el Registro Mer-\nPagina 4 de 34\npageHeader: FE8656575\nparagraph: TIMBRE DEL ESTADO\npageNumber: 2019\nparagraph: ARIO cantil de Toledo, antes indicada. Además se encuentra especialmente facultado para la presente, por acuerdo de la Junta General Univer- sal de la entidad, celebrada el dia once de mayo de dos mil veinte, según consta en la certificación sus- crita por el compareciente, cuya firma considero le- gitima, que dejo incorporada a la presente, formando parte integrante de la misma. Juzgo suficientes para el presente otorgamiento, las facultades inherentes al cargo, del que dimana su representación. Declaración del representante: Manifiesta el re- presentante de la entidad, que los datos de identifi- cación, objeto social y domicilio de la persona juri- dica, no han variado respecto de los consignados en el documento fehaciente presentado. Obligación de identificación del \"titular real\". Yo, notario, hago constar expresamente que he cumpli- do con la obligación de identificación del \"titular real\" que impone la Ley 10/2010, de 28 de abril, cuya\nPagina 5 de 34\nparagraph: resultado consta en el Acta autorizada por el Notario de Toledo, don Fidel Sánchez Lozano, el dia veinti- cinco de agosto de dos mil diecisiete, bajo el número 1.547 de su protocolo, cuya copia autorizada mo exhi- be, y que según manifiesta, no ha experimentado mo- dificación alguna, manifestación que coincide con el resultado de la consulta realizada por mi, a la Base de Datos de titular Real. Tiene, a mi juicio, la capacidad legal necesaria para otorgar esta escritura de CONSTITUCIÓN DE SOCIE- DAD DE RESPONSABILIDAD LIMITADA, y al efecto, EXPONE I. Que es voluntad de la entidad representada, constituir una Sociedad Mercantil de Responsabilidad Limitada INICIALMENTE UNIPERSONAL, Real Decreto Le- gislativo 1/2.010, de 2 de julio, por el que se aprueba el Texto Refundido de la Ley de Sociedades de Capital, que se regirá por los Estatutos que me en- trega y yo el Notario, imprimo en dos folios de papel de los Colegios Notariales de España, serie y números U20822504 y el anterior correlativo, que manifiesta conocer y aceptar su contenido. Incorporo los estatutos a esta matriz y quedan formando parte integrante de la misma.\nPagina 6 de 34\npageHeader: FE8656576\nparagraph: TIMBRE DEL IST100 IOL HOTANO 1\npageNumber: 2019\nparagraph: GRANADA\nsectionHeading: CLAUSULAS\nparagraph: PRIMERA .- EL compareciente, según interviene, CONSTITUYE una Sociedad Mercantil de Responsabilidad Limitada, bajo la denominación de \"SMART ESCROW, S.L. SEGUNDA. - El capital social es de SESENTA MIL EUROS (60.000,00 €) y está dividido en SEIS MIL (6.000) participaciones sociales, de DIEZ EUROS (10,00 €) de valor nominal cada una de ellas, nume- radas correlativamente a partir del numero uno. Dichas participaciones han sido asumidas e inte- gramente desembolsadas por el único socio fundador. la entidad \"TAUNOLOGY, S.L.\". Manifiesta que el importe de las participaciones sociales ha sido ingresado en moneda nacional en la Caja Social antes de este acto. Me acredita la reali- dad del desembolso en metálico, con el certificado de depósito de las cantidades ingresadas a nombre de la sociedad que se constituye, en la siguiente entidad de crédito: CAIXABANK, S.A ..\nPagina 7 de 34\ntitle: Incorporo a la matriz el certificado.\npageHeader: TERCERA. ADMINISTRACIÓN DE LA SOCIEDAD. El socio\nparagraph: único decide: 1º. Que la Sociedad sea administrada y represen- tada por UN ADMINISTRADOR ÚNICO. 2º. Nombrar a la propia entidad \"TAUNOLOGY, S.L.\" para el ejercicio de dicho cargo, por tiempo indefinido, que designa al propio compareciente, como persona fisica, como representante suyo para el ejer- cicio de las funciones propias del cargo. El compareciente, según interviene, acepta el cargo y manifiesta que su representada, no esta in- cursa en ninguna incompatibilidad legal, especialmen- te las previstas en el articulo 213 del Texto refun- dido de la Ley de Sociedades de Capital de 2 de ju- lios de 2010, y en la Ley 3/2005 de 8 de abril del Parlamento de Andalucia Hace constar que al tiempo del otorgamiento de la presente, la sociedad no precisa letrado asesor de conformidad con la Ley 39/1975, de 31 de octubre. CUARTA. - Para acreditar que la denominación no es usada por ninguna otra sociedad preexistente, el compareciente me entrega una certificación obtenida por el mismo del Registro Mercantil Central. Seccion\nPagina 8 de 34\npageHeader: FE8656577\nparagraph: TIMBRE\npageNumber: 019\nparagraph: GRANA de denominaciones expedida a instancias del compare- ciente, en su condición de Administrador Único de la entidad, que incorporo a esta matriz. QUINTA: Manifiesta que el CNAE de la actividad principal de la sociedad es el 6312. SEXTA: Los actos y contratos celebrados con ter- ceras personas por el Órgano de Administración, den- tro del ámbito de sus facultades y antes de la ins- cripción en el Registro Mercantil, se considerarán ratificadas de pleno derecho por la sociedad, por el mero hecho de la inscripción registral. SEPTIMA. - El otorgante hace constar que esta es- critura está sujeta y exenta del Impuesto de Transmi- siones Patrimoniales y Actos Jurídicos Documentados, concepto OPERACIONES SOCIETARIAS, de acuerdo con el articulo 45.18.11 del Texto Refundido del Impuesto Real Decreto 1/1993, conforme a la nueva redacción dada por el Real Decreto 13/2010, que no exime de la obligación de la liquidación del impuesto. OCTAVA: Una vez informado, me requiere para que:\nPagina 9 de 34\npageHeader: Solicite telemáticamente el CIF provisional de\nsectionHeading: la sociedad.\nparagraph: Para que liquide el impuesto desde la plataforma SIGNO, siendo SERFIDES el responsable del pago y la presentación del impuesto, ante la Administración Tributaria competente. Para que utilice el procedimiento de constitu- ción telemática ante el Registro Mercantil .- NOVENA: El compareciente solicita la expedición de copia autorizada completa de la escritura de cons- titución en soporte papel, en el que se incluyan, en su caso, los datos de la inscripción de la sociedad en el Registro Mercantil y de la atribución del CIF .- Solicitan la expedición de certificación electrónica O en soporte papel del Registro Mercantil. De conformidad con lo establecido en el articulo 63 del Reglamento del Registro Mercantil, los otor- gantes, solicita expresamente la inscripción parcial de la presente escritura, en el supuesto de que algu- na de sus cláusulas, o de los hechos, actos o nego- cios juridicos contenidos en ella y susceptibles de inscripción, adoleciesen de algún defecto, a juicio del señor Registrador, que impida la práctica de la misma .-\nPagina 10 de 34\npageHeader: FE8656578\nparagraph: T\npageNumber: 19\nparagraph: LOTANTO. GRAN\nsectionHeading: OTORGAMIENTO\nparagraph: Asi lo dice y otorga después de hechas las re- servas y advertencias legales pertinentes, en espe- cial las relativas a la presentación a inscripción en el Registro Mercantil en el plazo de dos meses conta- dos desde hoy y las de carácter fiscal. Informo a la persona compareciente de lo si- quiente: Sus datos personales serán objeto de tratamiento en la notaria a mi cargo porque son necesarios para el cumplimiento de las obligaciones legales del ejer- cicio de la función pública notarial, conforme a lo previsto en las disposiciones notarial, de prevención del blanqueo de capitales, tributaria y, en su caso, sustantiva que resulte aplicable al acto o negocio juridico documentado. La comunicación de los datos personales es un requisito legal y la persona otor- gante está obligada a facilitar sus datos personales, y ha sido informada de que de no facilitarlos no se- ria posible autorizar o intervenir el presente docu-\nPagina 11 de 34\nparagraph: TI monto publico. Sus datos se conservaren con caract ... confidencial. La finalidad del tratamiento de los datos a. cumplir la normativa para autorizar el presente docu. mento, su facturación, seguimiento posterior y la funciones propias de la actividad notarial de obliga. do cumplimiento, de las que pueden derivarse la exis- tencia de decisiones automatizadas, autorizadas por la Ley, adoptadas por las Administraciones Públicas y entidades cesionarias autorizadas por Ley, incluida la elaboración de perfiles precisos para la preven- ción e investigación por las autoridades competentes del blanqueo de capitales y la financiación del te- Erorismo. El notario realizará las cesiones de dichos da- tos que sean de obligado cumplimiento a las Adminis- traciones Públicas, a las entidades y sujetos que disponga la Ley y, en su caso, al Notario que suceda o sustituya al actual en esta notaria. Los datos proporcionados se conservarán durante los años necesarios para cumplir con las obligaciones legales del Notario o quien le sustituva o suceda .- Puede ejercitar sus derechos de acceso, recti !! \" cación, supresión, limitación, portabilidad y oposi\"\nPagina 12 de 34\npageHeader: FE8656579\nparagraph: TINDRE DEL ESTADO NOTARIOE 19 ¥190008 GRANADA ción al tratamiento por correo postal ante el Notario autorizante con despacho sito en Plaza de la Hipi- ca, 1, 1C, 18006, Granada o, en su caso, ante el sus- tituto o el sucesor en su protocolo. Asi mismo, tiene el derecho a presentar una reclamación ante una auto- ridad de control. Los datos serán tratados y protegidos según la Legislación Notarial, la Ley Orgánica 3/2018, de 5 de diciembre de Protección de Datos Personales y garan- tia de los derechos digitales (o la Ley que la susti= tuya) y su normativa de desarrollo, y el Reglamento (UE) 2016/679 del Parlamento europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y por el que se deroga la Directiva 95/46/CE .- Esta oficina notarial tiene designado un Delega- do de Protección de Datos que es: Bufete Moreno To- dpd@bufetemorenotorres.com, S.L.P .: rres tlf: 976301871 y domicilio en Paseo Pamplona nº1 7º A\nPagina 13 de 34\nparagraph: en Zaragoza (50004) Leida por mi esta escritura a la Persona corp. reciente, por su elección, una vez advertida del a. recho que tienen a leerla por si, al que renuncia, j. encuentra conforme, manifiesta haber quedado debidas mente informada de su contenido, consiente libremente y firma.\nsectionHeading: AUTORIZACION\nparagraph: De haber identificado a la persona compareciente por su Documento Nacional de Identidad, de su capaci- dad y legitimación para el presente otorgamiento que se adecua a la legalidad y a su voluntad debidamente informada; y de todo lo demás consignado en este ins- trumento público extendido en seis folios de papel exclusivo para documentos notariales, de igual serie, números el del presente y los cinco anteriores corre- lativos, yo, el notario, doy fe. Está la firma del compareciente. Firmado: J. A. LOPEZ FRIAS. Rubricado y Sellado. DILIGENCIA: En Granada, en el mismo día de la autorización de la escritura que antecede la pongo vo, el notario autorizante para hacer constar que eu el dia de hoy incorporo a la presente, la comunica\" ción acreditativa del Número de Identificación Fis\nPagina 14 de 34\npageHeader: FE8656580\nparagraph: T IDHL DEL ESTAINE\npageNumber: 19\nparagraph: cal, obtenida en uso del Servicio Telemático del Con- sejo General del Notariado y la Agencia Estatal de la Administración Tributaria. Del contenido de la pre= sente, que comienza en el último folio de la escritu- ra de su razón y concluye en el presente, yo, el No= tario DOY FE .- Firmado: J.A. LÓPEZ FRÍAS. Rubricado y sellado. : DILIGENCIA: La pongo yo, JUAN ANTONIO LÓPEZ FRIAS, para hacer constar que incorporo el modelo 601, obtenido en uso del Servicio Telemático del Con- sejo General del Notariado y la Agencia Tributaria del Gobierno de La Rioja. Del contenido de la presen- te, extendida en el presente folio, yo, el Notario DOY FE, en Granada, a veintiuno de mayo de dos mil veinte. Firmado: J.A. LÓPEZ FRÍAS. Rubricado y sellado. NOTA: En Granada, el dia veintidós de mayo de dos mil veinte expido copia autorizada electrónica, conforme a los artículos 112 de la ley 24/2001 y 224 y 249 del Reglamento Notarial, a petición del compareciente, para su remisión al Registro Mercantil de LOGROÑO-LA RIOJA, sin que en ningún caso pueda trasladarse a pa- pel o reproducirse su contenido salvo en lo necesario para causar los asientos procedentes. DOY FE.\nPagina 15 de 34\npageHeader: 088888839\nparagraph: Sigue la media firma del notario autorizante. DILIGENCIA: La pongo yo, el notario autoriza de mayo te, para hacer constar que el dia veintidós de dos mil veinte: - recibo, por via telemática, con firma electr. nica del Registro, \"Notificación de Asiento de Pre- sentación\" en la que consta el número de entrad 1/2020/1.209, 0; diario 44; asiento 857. - recibo notificación de asiento de presenta- ción, que confirma lo anterior con firma electrónica avanzada de la Registradora doña Maria Celia Mencses Martinez Bernal. El dia veintinueve de mayo de dos mil veinte, por via telemática con firma electrónica avanzada de la Registradora recibo, \"Notificación de Suspensión de Inscripción por defectoa\" on la quo ha resuelto no practicar la inscripción solicitada conforme a los siguientes Hechos y Fundamentos de derecho: \"1 .- Articulo 426 del Reglamento del Registro Mercantil .- Debe hacerse efectiva la provisión del coste de la publicación en la sección 1ª del Boletín Oficial del Registro Mercantil. La provisión es 100,44 euros y puede ingresarse en la cuenta bancaria 0034 8029 71 0002917271 (IBAN ES03 0030 8029 71 0002917271) del Banco Santander, S.A .- 2. - Articulos 413.2 del Reglamento del Registro Mercantil, articulos 11 y 14 de la Orden de 30 de di ciembre de 1991, sobre el Registro Mercantil Centra- y las Resoluciones de la Dirección General de los Re\nPagina 16 de 34\npageHeader: FE8656581\nparagraph: TIMBRE DEL ESTADO NOTARK 19 OTHA HA qistros y del Notariado de 2 de diciembre de 1992 (BOE de 4 de febrero de 1993) y de 17 de junio de 2009 [BOE de 25 de julio de 2009) . - La certificación negativa del Registro Mercantil Central que acredite que no fi- gura registrada la denominación elegida debe estar ex- pedida a nombre de un fundador o promotor, interpreta- do en sentido juridico propio, es decir, deberá haber sido expedida a nombre de cualquiera de quienes, como socios, otorgan la escritura fundacional, que expresa su correspondiente aportación, asi como las participa- ciones sociales que se les asignan .- 3. - Articulos 175, 182 y 189 de la Ley de Socie= dades de Capital; Resolución de 19 de diciembre de 2012, de la Dirección General de los Registros y del Notariado (BOE 25 de enero de 2013) .- En el articulo 8º de los estatutos sociales, la previsión de la cele- bración de juntas de forma telemática, al menos, ha de hacerse constar que esta junta se celebrará por medios que garanticen debidamente la identidad del sujeto, expresándose en la convocatoria los plazos, formas y modos de ejercicio de los derechos de los socios, que permitan el ordenado desarrollo de la junta.\" De todo lo cual, asi como de que los certifica- dos utilizados para las firmas han sido emitidos por una entidad emisora de confianza, no están caducados, ni revocados y aseguran que el contenido del documen- to no ha sido alterado, y de que la presente diligen- cia se inicia en el mismo folio de la segunda dili- gencia de la escritura de su razón y concluye en el presente, yo, el Notario, DOY FE.\nPagina 17 de 34\nparagraph: Firmado: J.A. LÓPEZ FRÍAS. Rubricado y sellado. DILIGENCIA. - en Granada, mi residencia, a vein- tiséis de junio de dos mil veinte. Ante mi, JUAN ANTONIO LÓPEZ FRIAS, Notario auto- rizante de la escritura que precede, COMPARECE DON GREGORIO LÓPEZ TRIVIÑO BARRAS, mayor de edad, soltero, informático, vecino de Toledo (C.P. 45005), con domicilio en Ronda Buenavista, 18, bloque 3, escalera 2, 1ºI; y con DNI/NIF número 03.870.098- A. INTERVIENE, en el mismo concepto en que lo hizo en la escritura, que precede, es decir, en nombre y representación como Administrador Único, de la enti- dad \"TAUNOLOGY, S.L.\", cuyos datos y circunstancias, asi como la reseñada de la documentación aportada par ra acreditar su cargo, constan en la intervención de la escritura precedente a la que me remito, dándola aquí por reproducida. Tiene a mi juicio, la capacidad legal necesaria para esta DILIGENCIA DE SUBSANACIÓN y al efecto,- EXPONE que a la vista de la calificación Negativa cer Registro Mercantil de La Rioja, subsana\npageFooter: errores\nPagina 18 de 34\npageNumber: FE8656582\nparagraph: TIMORE DEL ESTADO NOTARIO.\npageNumber: 019\nparagraph: padecidos, de manera que. Me entrega una nueva certificación del Registro Mercantil Central, que dejo incorporada a la presen- te, en la que consta como solicitante la entidad, aqui representada. Deja sin efecto, el último párrafo del artículo 8º de los Estatutos sociales, que se entenderá como no puesto. Y esto expuesto, OTORGA PRIMERO .- Subsana los errores padecidos en la escritura precede, en los términos anteriormente ex- puestos. SEGUNDO. - Se solicita la inscripción en el Re- gistro Mercantil del contenido de la presente escri- tura, incluso parcial si a juicio del Sr. Registrador algún defecto impidiere la total. Asi lo dice y otorga. Leida por mi esta diligencia al señor compare- ciente, por su elección, una vez advertido del dere-\nPagina 19 de 34\npageNumber: 19\nparagraph: cho que tiene a leerla por si, al que renuncia, mani- fiesta haber quedado debidamente informado de su con- tenido, la encuentra conforme, consiente libremente y firma. AUTORIZACION De haber identificado al compareciente por su Docu- mento Nacional de Identidad, de su capacidad y legi- timación para el presente otorgamiento que se adecua a la legalidad y la voluntad debidamente informada del compareciente y de todo lo demás consignado en esta diligencia, que se inicia en el último folio de la escritura de su razón, y que está compuesta de dos folios de papel timbra exclusivo para documentos no- tariales serie FE, números 8647942 y el 8647943, yo, el Notario, doy fe. Firmado: J.A. LÓPEZ FRÍAS. Rubricado y sellado .- NOTA: En Granada, el dia veintinueve de junio de dos mil veinte, expido copia autorizada electrónica, con- forme a los articulos 112 de la ley 24/2001 y 224 y 249 del Reglamento Notarial, a petición del compare- ciente, para su remisión al Registro Mercantil de La Rioja, sin que en ningún caso pueda trasladarse a pa- pel o reproducirse su contenido salvo en lo necesario para causar los asientos procedentes. DOY FE. Sigue la media firma del notario autorizante .- DILIGENCIA: La pongo yo, el notario autorizan- te, para hacer constar que el dia veintinueve de ju- nio de dos mil veinte:\nPagina 20 de 34\nparagraph: 019 NOTARIO! - recibo, por via telemática, con firma electró- nica del Registro, \"Notificación de Recepción de Do- cumento\" en la que consta el número de entrada 1/2020/1.491, 0; diario 44; asiento 857. - recibo notificación de Notificación de Recep- ción de Documento, que confirma lo anterior con firma electrónica avanzada de la Registradora doña Maria Celia Meneses Martinez Bernal. El dia dieciséis de julio de dos mil veinte, por via telemática con firma electrónica avanzada de la Registradora recibo, \"Notificación de Inscripción Total\" que imprimo en el anverso y reverso de un fo- lio de papel común que, con valor de testimonio, in- corporo a la presente. De todo lo cual, así como de que los certifica- dos utilizados para las firmas han sido emitidos por una entidad emisora de confianza, no están caducados, ni revocados y aseguran que el contenido del documen- to no ha sido alterado, y de que la presente diligen- cia se inicia en este folio, yo, el Notario, DOY FE .-\npageNumber: 10\nPagina 21 de 34\npageHeader: 680888837\ntitle: Firmado: J.A. LÓPEZ FRÍAS. Rubricado y sellado.\nparagraph: Disposición Adicional 34. Ley de APLICACIÓN ARANCEL:\ntable 1: [7 filas y 11 columnas en csv]\n0,1,2,3,4,5,6,7,8,9,10\n\"APLICACIÓN ARANCEL:\",,,,,\"Disposición Adicional 34. Ley de\",,,,,\n\"13 de\",,abril,\"de 1989 y\",,,\"R.D. de 17 de noviembre de\",,,,\n1989.,,Base,\"para el\n:unselected:\",,,\"Cálculo: Valor declarado:\",,,,\n\"60.000, 00 €.\",,,Números,,del,\"Arancel Aplicados: 2 y Norma\",,,,\n\"8\"\". Derechos\",,,Arancelarios,,,\"(Sin IVA) : 150,00 € .-\",,,,\n\"Sigue la\",,,media,,firma,\"del notario autorizante.\",,,,\n\"SIGUEN LOS\",,,,,,\"ESTATUTOS UNIDOS\",,,,\n\nparagraph: R.D. de 17 de noviembre de 13 de abril de 1989 y Cálculo: Valor declarado: 1989. Base para el Arancel Aplicados: 2 y Norma 60.000, 00 €. del Números (Sin IVA) : 150,00 € .- 8\". Derechos Arancelarios Sigue la del notario autorizante. media firma ESTATUTOS UNIDOS SIGUEN LOS\nPagina 22 de 34\npageHeader: FE8656584\npageHeader: 1019\nparagraph: FRANKO\nsectionHeading: Estatutos Sociales\nparagraph: Articulo 1.\" Denominación social. La denominación de la Sociedad 05 \"SHART ESCROW. Se constituye una sociedad do responsabilidad limitada que se regirá por las normas- legales y por los presentes estatutos. Articulo 2 La sociedad: Objeto social. Correspondientes a los siguientes códigos y des tiene por objeto el desarrollo de las actividades longa de la Clasificación Nacional de Actividades Bo Ômicas: Cipal: La creación de Portales Wan (CHAB 6312): Actividad pr Otras activ den! La adquisición, explotación y vonta do toda lase de bienes inaceblos, uxbaron o mo al desarrollo por cuenta propia de risticos, and co dliarias. (CHAE 6832). - operaciones inc Si alguna de las actividades elegidas fuera de caracter profesional, la sociedad la ejercerá como mero Intermediadora entre el profesional prestador del servicio y el consumidor. Articulo 3.º Duración La duración de la sociedad sert indefinida y dar comienzo a sus operaciones el dia de hoy .- El ejercicio social comenzará el uno de chero y termina, el dia treinta y uno de diciembre de cada año. Articulo 4.\" Domicilio social y web corporativa- El domicilio social se fija en Calahorra (La Rioja 26500), calle Paletillas, nocaro sols, 2\"A. - Conforme al articulo 11 bis de la Ley de Socie- dades de Capital, la Junta General podrá acordar que la sociedad tenga una pagina WED corporative, pudien= do delegar en el organo de administración la elección de la dirección URL o sitio en la Web de la web cor- porativa, que una vez concretada comunicar a todos los socios. Al órgano de administración de la\npageFooter: UX0822504\nPagina 23 de 34\nparagraph: sociedad le corresponde la modificación, el traslado o la supresión de la página web. Articulo 5.º Capital social. El capital de la sociedad es de SESENTA MIL EU- ROS (60.000,00 €) dividido en seis mil participacio- nes sociales de DIEZ EUROS (10,00 €) de valor nominal cada una, numeradas correlativamente a partir del uno. Articulo 6.º Organización de la administración de la sociedad. La Junta General podrá optar por cualquiera de los siguientes modos de organizar la administración de la sociedad, sin necesidad de modificación estatu- taria: un administrador único, de dos a cinco admi- nistradores solidarios o dos administradores mancomu- nados. Articulo 7. º Nombramiento, duración y prohibi- ción de competencia. El desempeño del cargo de administrador sera por tiempo indefinido. Respecto de los demás requisitos de nombramien- to, incompatibilidades y prohibiciones para ser admi- nistrador, se aplicará lo dispuesto en la Ley de so- ciedades de capital. El cargo de administrador será gratuito. Articulo 8. º Modo de deliberar y adoptar acuer\" dos los órganos colegiados. La sociedad se regirá por lo dispuesto al efecto para la sociedad de responsabilidad limitada en la Ley de Sociedades de Capital. La junta general sera dirigida por su presiden- te, que concederá el uso de la palabra, determinara el tiempo y el final de las intervenciones, y some- terá a votación los proyectos de acuerdos. La junta general será convocada mediante anuncio publicado en la página web de la sociedad si ésta hubiera sido creada, inscrita y publicada en los términos previstos en la Ley. Mientras la sociedad no cuente con tal página web, la convocatoria se reali- zará por cualquier procedimiento de comunicación in- dividual y escrita, que asegure la recepción del anuncio por todos los socios en el domicilio designa- do al efecto o en el que conste en la documentación de la sociedad. La Junta General podrá celebrarse de forma telemática. Si en la convocatoria no figurase el lugar de celebración, se entenderá que la Junta ha sido convocada para su celebración en el domicilio social\nPagina 24 de 34\npageHeader: FE8656585\nparagraph: TIMBRE DEL ESTADO\npageNumber: 019\nparagraph: OVARIO. GR además, en el caso do celebración por videoconferencia, los so- clos deberan tener en su poder las claves que pudieran necesitar para el acceso a la reunión, al menos, 30 minutos antes de la ce- lebración de la misma. Articulo 9.º Sociedad de responsabilidad limita- da unipersonal. A la sociedad de responsabilidad limitada uni- personal se aplicara las especialidades de régimen previstas en la Ley de sociedades de capital aprobada por el Real Decreto Legislativo 1/2010, de 2 de ju- 110. En Granada, 6 12 de mayo de 2.020 .-\npageNumber: 15\npageFooter: Siguen los documentos unidos:\npageFooter: UX0822503\nPagina 25 de 34\nparagraph: DON GREGORIO LÓPEZ TRIVIÑO BARRAS, Administrador ( de la compañía Mercantil \"TAUNOLOGY, S.L.\" con C.I.F. numer 13516158 .-\nsectionHeading: CERTIFICA:\nparagraph: Que en el libro de actas figura la correspondiente a la j Universal General y Extraordinaria de socios celebrada en el dom social con fecha once de mayo de dos mil veinte, en la que adopt pro unanimidad, los acuerdos que a continuación se certifican: 1 .- Constituir una sociedad limitada, con la denominación \"SMART CROW, S.L.\", con un capital social de SESENTA MIL EU (60.000,00 €) y con los demás pactos y condiciones que sean co nientes o necesarios, nombrado a la propia entidad \"TAUNOLOGY, 5 Administradora Única y designado para ejercer las funciones de d cargo al Administrador único de la misma, DON GREGORIO LÓPEZ\" VINO BARRAS, mayor de edad, soltero, Informático, vecino de To (C.P. 45005), con domicilio en Ronda Buenavista, 18, bloque 3, esa 2, 1º1; y con DNI/NIF número 03.870.098-A. que aceptará el cargo Otorgar facultades amplias al nuevo Administrador Único ejecutar los acuerdos adoptados, pudiendo llevar a cabo cual: trámite o gestión necesarios para la inscripción de los acuerdos pre dentes en los registros correspondientes, y firmar cuantos docume publicos o privados sean necesarios o meramente convenientes, ino escrituras de subsanación, rectificación, aclaración o complementa aun en el caso del que se dé el supuesto de autocontrato, contrapo fon de intereses y/o doble o multiple representación. Una vez finalizada la reunión fue redactada el acta, apros por unanimidad y firmada por todos los socios asistentes, y en pry de ello y para que asi conste expido la presente certificación hade constar que de los libros de actas y demas antecedentes que obra la Sociedad no figura acuerdo alguno que modifique o restrinja los aquí se certifican, en Toledo, a once de mayo de dos mil veinte.\nPagina 26 de 34\npageHeader: FE8656586\nparagraph: TIMBRE\npageNumber: 2019\nparagraph: TA GRANAT\npageHeader: CSV: 12814001-INC-20035588-INR-15219650\nparagraph: Reghire Mercantil Central\ntitle: CERTIFICACIÓN NO. 20035508\nparagraph: Registrador Mercantil Central, DON Jose Maria Rodriguez Barrocal, certifico en base a lo interesado por: D/Da. GREGORIO LOPEZ-TRIVIRO, solicitud fue presentada al Diario Informatizado con facha 04/03/2020, asiento 20036100 y asiclaro que, efectuada la pertinente que su CERTIFICO: Que NO FIGURA registrada la denominación ### SMART ESCHOW, SOCIEDAD LIMITADA ##\npageNumber: ES\nparagraph: En consecuencia, QUEDA RESERVADA DICHA DENOMINACIÓN a favor del citado interesado, por el plazo de seis pesos desde la fecha que & continua- ción se indica, conforme a lo establecido en el articulo 412.1 del regla- monto del Registro Mercantil. Madrid, o Cinco de Marzo de Dos Mil Veinte.\nsectionHeading: EL REGISTRADOR,\nparagraph: La pregadanto certificsolda aparece aurorita por ol Registrador antes expresado, con ou Firma electrónica reconocida, creada y desarrollada al amparo del articolo 100 y olgutontas da la lay 24/2001 de 27 da diolasbre y dispondolores deacordantes. bl prosento documento podrá verificaroo utilizando el CSV arriba indicada da la TRE NOTA. - Esta certificación tendrá una vigencia, a efectos de otorgamiento de escritura, de TRES MESES contados desde la fecha de su expedición, de Conformidad a lo establecido en el art. 414.1 del Reglamento del Registro Mercantil.\nPagina 27 de 34\nparagraph: Pendi Maria Pilar Lopez, apoderado de ColtaBank, S.A., inscrita con el número 2100 en el Registro de E. Pieuncitral del Banco de España, con número de identificación fiscal A-08663619 y domiciliada en carre Scrolla, 2-4, de Valência. CaixaBank Da th la cuenta nămbro ES04-2100-0656-5202-0011-5579 a nombre de SMART ESCROW SL en const in han Ingresado las siguientes cantidades, en las fechas y por las personas que se detallan:\nsectionHeading: CERTIFICA\nparagraph: NOMBRE DEL APORTANTE IM 60.0 TAUNOLOGY SL FECHA 27/04/2020 Que según muerte de fecha 24/04/2020 firmado por GREGORIO LOPEZ-TRIVINO BARRAS las apon direvarias han sido realizadas a efectos de constitución de sociedad limitada. Y por que tti conate y surta efecto ante quien proceda, expide la presente certificación en Tot 1704 2020 CALLOR, S.A. 08958. CENTRO EMPRESAS TOLEDO CaixaBank 28 AVR 2020\nPagina 28 de 34\npageNumber: FE8656587\nparagraph: TIMBRE DEL ESTADO NOTARIO. GRANA D Nº Expediente AEAT 2020C3657140191W\ntitle: COMUNICACIÓN ACREDITATIVA DEL NÚMERO DE IDENTIFICACIÓN FISCAL\nparagraph: La presente comunicación ha sido remitida por la Agencia Estatal de la Administración Tributaria Este documento tiene plena validez para acreditar su Número de Identificación Fiscal (NIF). El Número de Identificación Fiscal (NIF) que figura en la presente comunicación podali ser comprobado en la página web de la Agencia Tributaria (www.agenciatributaria,ci), accediendo a Oficina Virtual / Otros Trinke 7 Certificaciones Tributarias y. ca el grupo de servicios sin certificado de mario, seleccionando el servicio de Comprobación de la muterericidad de las Tariets de Identificación Eiscel con código electrónico. Para ello la propia Agencia Tributaria le remitirá próximamente, por correo ordinario y al domicilio fiscal de la sociedad, una notificación que contiene a Tarjeta de Identificación Fiscal con el código electrónico necesario para cfoctoir In verificación correspondiente de la validez de la certificación. El NIF que le ha sido asignado tiene carácter providenul. En breve placo recibiri, en su domicilio Gacal, en papel, el documento identificador de la tarjeta acreditativa. Le recordamos que tiene la obligación do aportar la documentación pendiente necesaria para la asignación del NIT definitivo. Una vez cumplidos los tramites administrativos p rtinceles, el NIF definitivo le será remitido al domicilio fiscal de la sociedad. Recuerde que debe incluir su NIF ch todos los documentos de naturaleza e con trascendencia tributaria que expida como consecuencia del desarrollo de su actividad, así como en todas las autoliquidaciones, declaraciones, comunicaciones o cicritos que presento ante la Administración Tributaria. NIF Provisional B26571471 14/05/2010 LOGRONO . CALAHORRA SMART ESCROW, S.L. PALETILLAS, 6 2 A - 26500 Calahorra (La Rioja) PALETILLAS,62 A - 26500 Calahorra (La Rioja) DKXESQUEZAGSYPEL Fecha de expedición del NIF Provisional Administración de la APAT Razón o denominación social Domicilio social Domicilio fiscal Código electrónico justificante de la presentación de solicitud de NIP Provisional Número y fecha del documento notarial en el que se constituye la sociedad 493. 12/05/2020\nPagina 29 de 34\nparagraph: BEL 19 01300W 60 Goblomo do La Rioja Unsmilones Patrimoniales AUTOLIQUIDACION LARDA VA PALETILLAS CALAHORRATOUT PRONA ARAUCAL ACELAL MARIO CAURITO ILOIF & 01510.221 Quinntod . SOCIEDAD HO ANŐHINIA - CONSTITUCION LOPTE FRIAS JUAN ANTONIO IF CONSTITUCIÓN EL 50.000.00 60 000,00 CONSTITUCION BOU DADES YAUMENTO 0.00\nPagina 30 de 34\nparagraph: FE8656588 TIMORE DEL ESTADO 9 NOTARIO. GRANNY 01100H Goblumas do La Rioja 601 SHART BIOTOWEL CALAHORRATIQUETA CL ADASCAL ACCDAL MABIOL IN -CONSTITUCION\ntable 2: [7 filas y 7 columnas en csv]\n0,1,2,3,4,5,6\n\"IN -CONSTITUCION\",,,,,,\n,,,,,,\n,,,,\"LOPLE TRAS JUAN ANTONIO\",,\n,,,,,,\n,,,,\"CONSTITUCIÓN SL\",,\n,,,,,,\n,,,,,,\n\nparagraph: LOPLE TRAS JUAN ANTONIO CONSTITUCIÓN SL 00 000 00 20 000.09 N SOCIE DADIS Y AUVERTO CO 0.00 107 05 / 2020 CHESOCIEDADES Y AUVENTO CANTAL\nPagina 31 de 34\npageNumber: 19\npageHeader: CSV: 12814001-INC-20035588-INR-1526064.\nparagraph: Regluna Mercantil Conzal CERTIFICACIÓN NO. 20035588 Registrador Mercantil ce. DON José Miguel Masa Burgos, en base a lo interesado por: D/Da. TAUNOLOGY, S. L. , en solicitud presentada con fecha 04/03/2020 y número de entrada 20: CERTIFICO: Que NO FIGURA registrada la denominación\nsectionHeading: ### SMART ESCROW, SOCIEDAD LIMITADA ###\nparagraph: En consecuencia, QUEDA RESERVADA DICHA DENOMINACIÓN a favor del d interesado, por el plazo de seis meses a contar desde esta fecha forme a lo establecido en el articulo 412.1 del reglamento del h tro Mercantil. Madrid, a Cinco de Marzo de Dos Mil Veinte.\nsectionHeading: EL REGISTRADOR,\nparagraph: La precedente certificación aparece suagrita por el Registrador antes expresado, firma electrdaiga reconocida, creada y desarrollada al amparo del articulo 108 y siguientes de la Ley 24/2001 de 27 de diciembre y disposiciones concordantes. Il presente documento podrá verificarse utilizando ol CSV arriba indicado on la : http://www .== o.ea/cav DILIGENCIA: Para hacer constar que la presente certificación ha sido ficada on virtud de lo establecido en los arta. 14 y 16 de la Orden del Registro Mercantil, En Madrid a 24 de Junio de 2020. de escritura, NOTA .- Esta certificación tendrá una vigencia, a efectos de oto conformidad do TRES MESES contados desde la fecha do su expedi Mercantil. a lo establecido en el art. 414.1 del Reglamento del R\nPagina 32 de 34\npageHeader: FE8656589\nparagraph: TIMBRE DEL ESTADO LOTARIO. 2019 N REGISTRO MERCANTIL DE LA RIOJA CALLE PORTALES 19 4ª PLANTA 26001 - LOGROÑO\ntitle: Notificación de Inscripción Total\nparagraph: La escritura número 3020/493, autorteada gi dia doco de mayo de dos mil veinte por el notario LÓPEZ FRIAS. JUAN ANTONIO, que fue presentoda ei dia veintidon de mayo de dos mil volnio, con el numero do cobrado 112020/1.491,0, diano 44 , aslento 857 . ha sido Inscrito con fecha catorce de julio de dos mil veinte, en el loro 883, toho 199 LO-18992 , de la eridad SMART ESCROW SOCIEDAD LIMITADA. Inscripción 1 con hola Haciéndose constar expresamente laino Inclusión de la persona's nombradals a que so cahieren las inscripciones practicodas en este Registro en virtud de este documento, en el Indice Centralizado de Incapacitados ni en el REGISTRO PÚBLICO CONCURSAL, conforme a lo dispuesto en el enticulo 61 bis del Reglamento dei Registro Mercantil. Acompañada de una ciigencia batendida el 204/2020 por el notario autorizante, ante quien compareció el otorgante, en el mismo concepto que lo hiro en In osenitura, a fin de dejar sin efecto el último parrato del articulo (\" de los estatutos, y de entregar una nueva Certificación negativa del Registro Mercantil Central Sección Denominaciones, de lecha cinco de marzo de des mil veinte, rimero 35588/2920. So pone en su conocimiento que la documentación despachoda. Podra abonarso! mediante transferencia, sin ac if lot Irportel correspondientes a otras entradas [documentos) notiondes previamente. Li Ingreso se res care en lo cuenta ndmero 2803 0030 8029 7100 0201 7271, por un Erporte du 200,44 € . Se ruega Indicar en el concepto de la chada tra Helerencie: Entrada 1.451/2020\nPagina 33 de 34\nparagraph: LOGROÑO, dieciséis de julio de dos mil veinte A los efectos del Reglamento General de Protección de Datos 20168%. Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la proteret. las personas fisicas en lo que respecta al tratamiento de datos personales y ab circulación de estos datos (en adelante, 'RGPD\"), queda informado: De conformidad con la Instancia de presentación. los datos person expresados en la misma y en los documentos presentados han sido y seran che de tratamiento e Incorporados a los Libros y archivos del Registro, cuyo es ol Registrador, siendo el uso y fin del tratamiento los recogidos y pro expresamente en la normativa registral, la cual sirve de base legitimadora de tratamiento. La información en ellos contenido solo sera tratado en los super previstos legalmente, o con objeto de satisfacer y facilitar las solicitudes do publog formal que se formulen de acuerdo con la normativa registral. - El periodo de conservación de los datos se determinara de acuerdo a b criterios establecidos en la legislación registral, resoluciones de la Dirección Guru de Seguridad Juridica y Fo Pů e Instrucciones colegiales. En el caso del facturación de servicios, dichos perlodos de conservación se determinarán de acuer a la normativa fiscal y tributaria aplicable en cada momento. En todo caso, ol Regie podrá conservar los datos por mpo superior a los indicados conforme a dog criterios normativos en aquellos supuestos en que sea necesario por la existencia responsabilidades derivadas de la prestación servicio. . En cuanto resulte compatible con la normativa especifica y aplicable! Registro, se reconoce a los interesados los derechos de acceso, recita supresión, oposición, limitación y portabilidad establecidos en el RGPD ( pudiendo ejercitarlos dirigiendo un escrito a la dirección del Registro. Del mis modo, el usuario podra reclamar ante la Agencia Española de Protección de Die (AEPD): \"www.agpd.es\". Sin perjuicio de ello, el interesado podra ponerse en co con el delegado de protección de datos del Registro, dirigiendo un escrito dirección dpo@corpme.es\nPagina 34 de 34\nparagraph: FE8656590 TINBAL DEL ESTADO 2019 ES PRIMERA COPIA literal de su matriz que obra en mi protocolo general de instrumentos públicos, donde queda anotada, y para la entidad constituida, la ex- pido en diecisiete folios de papel exclusivo para do- cumentos notariales, serie FE, números 8656574 y sus dieciséis siguientes en orden correlativo. En Grana- da, a diecisiete de julio de dos mil veinte. Doy fe .- FE PUBLICA NOTARIAL NOTARIADO EUROPA ION * GRANA ES 5 0248887",
      "answer": false,
      "processId": 43,
      "processType": "conversor",
      "fileName": "EscriturasConstitucionSmartEscrowSL.pdf",
      "websocketId": "fbdc2c21-c897-49f6-af1d-0b7a477a5e5c",
      "fileEngine": "Escritura Apoderamiento"
    },
    {
      "promptTokens": 0,
      "completionTokens": 0,
      "totalTokens": 0,
      "price": 0,
      "model": "Categorizador_GPT4 8K Azure ",
      "isJson": true,
      "original": "{\"category\":[{\"categoryMatch\":\"Escritura Apoderamiento\",\"confidence\":1},{\"categoryMatch\":\"Escrituras\",\"confidence\":0.8},{\"categoryMatch\":\"Contratos\",\"confidence\":0.7},{\"categoryMatch\":\"Documentos y Certificados\",\"confidence\":0.6}],\"subCategory\":[{\"categoryMatch\":\"Constitucion\",\"confidence\":0.9},{\"categoryMatch\":\"CompraVenta\",\"confidence\":0.05},{\"categoryMatch\":\"Archivo gen\\u00e9rico\",\"confidence\":0.05}]}",
      "answer": {
        "category": [
          {
            "categoryMatch": "Escritura Apoderamiento",
            "confidence": 1
          },
          {
            "categoryMatch": "Escrituras",
            "confidence": 0.8
          },
          {
            "categoryMatch": "Contratos",
            "confidence": 0.7
          },
          {
            "categoryMatch": "Documentos y Certificados",
            "confidence": 0.6
          }
        ],
        "subCategory": [
          {
            "categoryMatch": "Constitucion",
            "confidence": 0.9
          },
          {
            "categoryMatch": "CompraVenta",
            "confidence": 0.05
          },
          {
            "categoryMatch": "Archivo genérico",
            "confidence": 0.05
          }
        ]
      },
      "processId": 21,
      "processType": "clasifier",
      "fileName": "EscriturasConstitucionSmartEscrowSL.pdf",
      "websocketId": "fbdc2c21-c897-49f6-af1d-0b7a477a5e5c",
      "fileEngine": "Escritura Apoderamiento"
    },
    {
      "promptTokens": 6096,
      "completionTokens": 389,
      "totalTokens": 6485,
      "price": 0.012969999999999999,
      "model": "GPT4 8K Azure (gpt-4)",
      "isJson": true,
      "original": "{\n    \"fileSubType\": \"Constitucion\",\n    \"Tipo\": \"Solo de constitución\",\n    \"Tipo de sociedad\": \"Sociedad Mercantil de Responsabilidad Limitada\",\n    \"Razón Social\": [\n        {\n            \"Denominación\": \"SMART ESCROW, S.L.\",\n            \"Domicilio social\": \"Toledo, Avenida de Irlanda, 15, bloque 10, 3ºA\"\n        }\n    ],\n    \"CIF\": \"B13516158\",\n    \"Inscripción Reg. Mercantil\": [\n        {\n            \"Inscrito\": \"Sí\",\n            \"Hoja\": \"to-34642\",\n            \"Tomo\": \"1.557\",\n            \"Inscripción\": \"2\"\n        }\n    ],\n    \"Notario\": [\n        {\n            \"Nombre/Apellido\": \"JUAN ANTONIO LÓPEZ FRÍAS\",\n            \"Num. protocolo\": \"493\",\n            \"Fecha escritura\": \"12/05/2020\",\n            \"Localidad\": \"Granada\",\n            \"Col. notarios\": \"Ilustre Colegio de Andalucia\"\n        }\n    ],\n    \"Apoderado\": [\n        {\n            \"Nombres\": \"GREGORIO\",\n            \"Apellidos\": \"LÓPEZ TRIVINO BARRAS\",\n            \"Número DNI\": \"03.870.098\",\n            \"Domicilio - Tipo de Vía\": \"Ronda\",\n            \"Domicilio - Nombre\": \"Buenavista\",\n            \"Domicilio - Número\": \"18\",\n            \"Domicilio - Localidad\": \"Toledo\",\n            \"Domicilio - Provincia\": \"Toledo\",\n            \"Tipo de apoderamiento\": \"Administrador único\"\n        }\n    ]\n}",
      "answer": {
        "fileSubType": "Constitucion",
        "Tipo": "Solo de constitución",
        "Tipo de sociedad": "Sociedad Mercantil de Responsabilidad Limitada",
        "Razón Social": [
          {
            "Denominación": "SMART ESCROW, S.L.",
            "Domicilio social": "Toledo, Avenida de Irlanda, 15, bloque 10, 3ºA"
          }
        ],
        "CIF": "B13516158",
        "Inscripción Reg. Mercantil": [
          {
            "Inscrito": "Sí",
            "Hoja": "to-34642",
            "Tomo": "1.557",
            "Inscripción": "2"
          }
        ],
        "Notario": [
          {
            "Nombre/Apellido": "JUAN ANTONIO LÓPEZ FRÍAS",
            "Num. protocolo": "493",
            "Fecha escritura": "12/05/2020",
            "Localidad": "Granada",
            "Col. notarios": "Ilustre Colegio de Andalucia"
          }
        ],
        "Apoderado": [
          {
            "Nombres": "GREGORIO",
            "Apellidos": "LÓPEZ TRIVINO BARRAS",
            "Número DNI": "03.870.098",
            "Domicilio - Tipo de Vía": "Ronda",
            "Domicilio - Nombre": "Buenavista",
            "Domicilio - Número": "18",
            "Domicilio - Localidad": "Toledo",
            "Domicilio - Provincia": "Toledo",
            "Tipo de apoderamiento": "Administrador único"
          }
        ]
      },
      "processId": 23,
      "processType": "analyzer",
      "fileName": "EscriturasConstitucionSmartEscrowSL.pdf",
      "websocketId": "fbdc2c21-c897-49f6-af1d-0b7a477a5e5c",
      "fileEngine": "Escritura Apoderamiento"
    },
    {
      "promptTokens": 6096,
      "completionTokens": 389,
      "totalTokens": 6485,
      "price": 0,
      "model": "Document Verification (gpt-4)",
      "isJson": true,
      "original": "{\"B13516158\":{\"status\":\"completed\",\"type\":\"CIF\"}}",
      "answer": {
        "B13516158": {
          "status": "completed",
          "type": "CIF"
        }
      },
      "processId": 3,
      "processType": "verificator",
      "fileName": "EscriturasConstitucionSmartEscrowSL.pdf",
      "websocketId": "fbdc2c21-c897-49f6-af1d-0b7a477a5e5c",
      "fileEngine": "Escritura Apoderamiento"
    }
  ],
  "verificators": {
    "Document Verification": {
      "id": 3,
      "name": "Document Verification",
      "status": "completed",
      "description": "[{\"status\":\"completed\",\"type\":\"CIF\"}]",
      "result": {
        "promptTokens": 6096,
        "completionTokens": 389,
        "totalTokens": 6485,
        "price": 0,
        "model": "Document Verification (gpt-4)",
        "isJson": true,
        "original": "{\"B13516158\":{\"status\":\"completed\",\"type\":\"CIF\"}}",
        "answer": {
          "B13516158": {
            "status": "completed",
            "type": "CIF"
          }
        },
        "processId": 3,
        "processType": "verificator",
        "fileName": "EscriturasConstitucionSmartEscrowSL.pdf",
        "websocketId": "fbdc2c21-c897-49f6-af1d-0b7a477a5e5c",
        "fileEngine": "Escritura Apoderamiento"
      }
    },
    "Verificador Final GPT4": {
      "id": 9,
      "name": "Verificador Final GPT4",
      "status": "warning",
      "description": "The queue has failed. Retry 2 out of 3."
    },
    "FinalSummary": {
      "id": 13,
      "name": "FinalSummary",
      "status": "critical",
      "description": "The process could not be recovered. Handling \"App\\Message\\CommonVerificationMessage\" failed: [\"error: App\\\\Service\\\\Source\\\\ChatGptService::getMessages(): Argument #1 ($message) must be of type App\\\\Model\\\\AbstractMessage, array given, called in \\/home\\/site\\/wwwroot\\/src\\/Service\\/Source\\/ChatGptService.php on line 48\"]"
    }
  }
}